#version: 0.2
a n
a r
a m
c h
a l
i n
Ġ p
a t
a d
Ġ s
Ġ m
u n
Ġ v
Ġ k
a k
d i
Ġ t
Ġ ch
Ġ n
a s
a y
an i
e s
a v
u l
o n
t h
i s
Ġ e
Ġ r
Ġ b
g a
e r
Ġp r
Ġ d
ar u
ar i
u k
in ch
l o
e n
a p
Ġ an
e l
i t
u d
i k
un n
al u
in a
u t
a b
Ġ g
a g
an t
u r
an u
Ġ c
e d
i r
s h
i l
Ġ l
an a
al a
Ġ j
Ġ a
k i
e t
i d
ak u
an d
a h
Ġ o
un di
ad h
i p
an n
o r
un d
i v
Ġch es
at h
Ġs am
ad u
Ġch e
k a
an ga
y u
Ġm ari
e e
ul u
Ġ h
t i
is t
is h
ani ki
Ġmari yu
a j
ar am
in di
Ġb h
u p
i m
o d
a ch
o l
u s
ab h
unn a
y a
l a
r am
Ġt h
at i
ad am
e m
as h
un t
al o
o t
i c
Ġt el
a i
Ġ 1
Ġ 2
ann i
an di
at a
ar a
an am
en d
u g
u v
Ġs h
Ġp ar
y am
Ġm ar
o m
i g
o s
ay i
in i
a ina
Ġ f
o v
u m
r a
al l
an g
ad i
Ġ in
Ġ y
al anu
b h
Ġ i
Ġan d
ud u
Ġv y
ap p
o g
at t
ay am
in g
Ġe n
Ġk al
Ġche y
e v
ch i
Ġn ir
p p
e k
as t
o k
Ġ av
ak sh
th a
ad aniki
Ġv a
ul a
es h
ik a
Ġk ud
Ġ lo
r i
Ġ ad
Ġ am
al i
e c
a ga
Ġ ar
ik i
Ġkud a
Ġv id
Ġ ay
am lo
Ġl ed
unn aru
l u
Ġ '
et t
o j
Ġv ar
n i
Ġ w
Ġk ar
Ġn e
Ġo ka
Ġm an
Ġan t
Ġ und
Ġm e
Ġk on
in d
uk u
el l
en t
Ġ adh
Ġs an
at o
Ġ2 0
Ġ unna
d h
Ġg ur
Ġches t
Ġ unt
ad a
n a
Ġ ani
Ġ at
inch i
Ġp at
an e
ant i
us t
Ġv i
Ġche pp
Ġm ee
on i
Ġ up
al lo
Ġa a
Ġ di
Ġpr abh
Ġp er
in e
ash t
Ġp ad
Ġm at
i th
ak k
on di
o p
uk ov
Ġm a
ed d
al aku
ar inch
Ġi di
ab ad
ant o
Ġ as
il l
Ġk ani
o y
Ġv ish
Ġo k
e y
Ġ 3
Ġm o
u b
t a
ul o
ok ka
Ġr aj
on d
os am
Ġs t
ak a
a c
Ġt ar
es t
s t
h a
Ġy okka
Ġc om
on e
am aina
th am
e di
ip p
en u
Ġn a
Ġe m
and h
ach ch
Ġn i
al ani
t o
Ġe d
inch ina
ul anu
Ġk osam
uk unt
Ġp ari
und a
Ġs ah
ar sh
Ġled a
am a
Ġ ud
Ġs th
inch aru
Ġ abh
m a
at am
Ġv iv
ee v
un chi
ar an
l e
Ġ 5
ar th
ati on
Ġe k
er s
Ġs r
ath i
Ġs w
Ġt ana
uk h
ant e
Ġtel ug
o c
er u
Ġd h
Ġvy ak
Ġpr at
ar y
ad d
es s
ut v
it i
Ġbh av
Ġ ipp
ag g
un i
Ġp ur
u sh
Ġn unchi
Ġt e
Ġpr ak
Ġch and
Ġth e
al am
Ġch it
Ġt o
Ġr end
ul aku
Ġprabh utv
an alu
Ġr oj
ut t
u ch
Ġv ast
Ġ 4
Ġch ala
Ġn undi
Ġ ga
Ġbh ar
an ch
app udu
e en
Ġp o
Ġk o
v ata
an k
e p
un u
ap ai
Ġpr ay
Ġk h
Ġv undi
Ġp ett
Ġm ah
em a
Ġp ol
Ġk r
Ġpr aj
Ġp ani
Ġc on
ed u
Ġm od
Ġ al
Ġn enu
Ġv ad
Ġs ar
Ġs p
av a
Ġek k
am e
w ara
ec t
is th
u ga
Ġan e
ari ki
Ġv el
Ġp h
Ġj ari
Ġd r
Ġan n
ant a
am p
at e
Ġ20 1
ith e
uv a
al la
an th
Ġtelug u
Ġm adh
Ġm und
u di
0 0
Ġm ukh
Ġr asht
Ġa ithe
Ġl aksh
Ġs in
Ġv e
at lu
Ġin t
ath a
Ġay ana
Ġsan k
ch ch
ay a
Ġs adh
Ġen n
k u
Ġv ell
at ti
av as
it e
ar ana
Ġe v
Ġd wara
ar ani
Ġkal ig
Ġ unn
Ġup ay
Ġs ang
ist undi
as am
inch adam
inch e
Ġsin im
Ġc in
Ġg r
Ġt r
y og
h i
al s
Ġ iv
Ġe l
c e
ut undi
Ġ ap
Ġpr adh
Ġcin ema
y ak
id d
Ġk ot
Ġches aru
Ġb r
Ġmat ram
is uk
h u
Ġnir v
Ġch er
edd y
Ġpar ish
Ġupay og
el a
Ġj eev
am ani
b andh
Ġ it
Ġd es
ish t
ag e
Ġvid h
Ġn am
Ġp al
Ġm andi
Ġav as
Ġd a
Ġ ak
inch adaniki
ap ad
t y
Ġj ag
Ġgur inchi
Ġnir m
Ġunt undi
Ġv at
ak unda
ar ch
Ġk av
Ġl ek
Ġches ina
p u
e b
Ġrend u
ann a
Ġn at
un e
i on
at u
Ġr a
o w
b er
Ġ il
Ġjari g
Ġp edd
ed a
Ġ app
os t
Ġvi j
Ġs and
an y
in t
Ġnirv ah
en i
Ġen d
ti on
Ġtar vata
Ġr am
Ġc or
Ġe r
ir u
Ġs a
Ġva c
inch indi
ud dh
inch andi
Ġk end
c k
av i
Ġv en
all i
ab u
ant r
Ġ ut
Ġp att
g r
Ġn il
it a
Ġne w
ar d
ant ri
Ġ 6
Ġko tha
Ġna a
ari t
aram bh
im ch
ak i
Ġk or
Ġvish ayam
Ġt ir
Ġtel ang
Ġvar aku
un a
Ġlo w
Ġch in
i y
end uku
Ġsam ayam
Ġva ari
Ġr e
th undi
Ġch end
Ġsam bandh
Ġj an
Ġ on
u bh
Ġv is
Ġpr am
Ġv anti
ik k
ut unn
Ġt agg
Ġme eru
av ar
Ġkon ni
Ġpr arambh
Ġbh ag
Ġ un
an al
all u
ak am
Ġd in
Ġn ag
Ġk ut
od u
Ġunna ayi
at iki
Ġmadh ya
it am
Ġh y
ar s
ar ulu
Ġpar ty
Ġadh ik
Ġ adi
Ġn u
Ġ ag
Ġcom m
Ġe la
o h
Ġva aru
k et
Ġprat y
i lo
Ġ1 9
p ad
uk unn
Ġprabhutv am
Ġr av
Ġth app
Ġavas aram
ar e
Ġcom p
Ġi chch
Ġ ist
Ġt am
Ġb al
Ġ ala
Ġpr ap
Ġ 0
Ġv ir
Ġman chi
um b
at s
ak t
f f
Ġav ak
Ġd ev
Ġc o
uk unna
i e
Ġa ame
Ġk a
Ġ 7
Ġg o
Ġ1 0
y at
Ġv alla
Ġant e
Ġvid y
ol l
k ar
ad anto
aru g
ic e
r e
Ġs ari
Ġmukh yam
p ai
ap u
Ġsam as
it o
ul lo
Ġs o
d er
Ġh er
Ġipp udu
ur u
Ġk adu
Ġr u
Ġt ama
Ġan ni
n am
ip oy
ay ak
i ch
Ġiv v
ut unna
Ġled hu
Ġtelang ana
Ġp a
Ġchand r
Ġkani p
ad ani
Ġchand ra
as s
Ġp ond
Ġvyak t
Ġ akk
Ġnir n
Ġprap anch
Ġm er
Ġkar yak
Ġin d
Ġn el
Ġr ang
Ġpur ti
Ġmar in
p r
Ġm iru
Ġ 8
al ato
Ġpar isth
n u
Ġvy avas
c r
Ġv in
Ġd een
or t
Ġnew s
Ġg ram
Ġk ath
it y
al edu
Ġma a
ar t
Ġk ur
Ġpr athi
y anga
Ġm ana
Ġpr ast
Ġmar o
Ġchey adam
an anga
Ġchey adaniki
Ġb adh
Ġenn ik
ar alu
o th
und ani
e ka
Ġches i
Ġm and
iv r
l oni
av am
it t
ach u
uk uni
e et
Ġpr ash
m an
Ġp en
Ġchit r
es i
ut u
Ġt an
Ġtel ip
Ġs ur
Ġsan s
i al
Ġp l
il la
Ġ id
ud ala
h y
ee m
Ġprak at
Ġr up
av achch
Ġ20 2
u th
Ġtel us
Ġpat u
Ġcon gr
od h
al as
Ġjag an
Ġv achch
Ġr ak
ach aram
Ġ alo
k sh
Ġd ur
Ġpat r
g u
Ġvy ap
t u
Ġpr ad
Ġ 9
Ġvij ay
at v
ann aru
Ġs ag
ad e
Ġkalig i
Ġv ach
Ġprabhutv a
Ġs abh
Ġ ikk
Ġch o
ch u
on n
Ġme eda
ar bh
ik e
am u
Ġvyak ti
v ats
att u
on a
Ġmarin ta
id h
an s
ika a
at r
Ġme di
Ġm em
Ġr o
Ġcongr ess
Ġ ikaa
Ġut p
Ġprast ut
Ġt aru
Ġth isuk
Ġpedd a
ak ti
i b
av an
a in
iv e
ukov adam
ag al
Ġs uch
ut o
Ġch up
Ġkal is
Ġpr as
Ġg h
Ġalo ch
an alanu
y al
Ġher o
ist unn
Ġchandr ab
r ap
Ġkut umb
Ġp un
Ġchey andi
et i
ay ani
Ġchit ram
ay y
Ġv ari
i di
ay alu
th alu
ik sh
Ġv il
Ġp an
ar m
u j
Ġv r
Ġmund u
Ġn iv
Ġp ill
Ġpani ch
Ġadh ika
im p
Ġch us
ab b
Ġer p
Ġekk uva
ul ato
Ġi th
Ġam m
Ġd arsh
avachch u
ak h
Ġk an
Ġar th
Ġv im
ul l
ud d
Ġann aru
Ġpr av
e el
ig h
ak ee
Ġat y
m ch
der abad
av ant
Ġj arug
e h
Ġmatram e
Ġmar ch
as e
Ġan um
Ġa c
Ġtel is
av u
Ġraj akee
Ġvac ch
Ġsamayam lo
a il
Ġ ash
Ġo t
Ġhy derabad
ar anga
Ġt ag
at m
j p
Ġk um
Ġmee ku
Ġdi g
Ġf or
am m
ot e
an alo
Ġay ina
Ġt er
om e
Ġvid udala
Ġand h
l y
Ġda ani
Ġay y
Ġpen ch
q u
Ġabh ivr
i ga
Ġb jp
Ġn aku
on u
an ani
Ġb ah
at n
Ġem p
Ġsam aj
Ġk ab
uddh i
Ġtaru vata
Ġp ost
em ber
Ġb ay
Ġchepp aru
Ġane ka
Ġ1 2
Ġm anam
Ġ utt
Ġcor ona
Ġt ay
Ġed ur
Ġches indi
Ġc r
Ġl e
y alu
Ġmo tham
Ġd agg
Ġch iv
y an
Ġchin na
Ġavak asam
Ġv ay
ann u
Ġok k
at aniki
Ġp or
en a
Ġviv arinch
Ġchend ina
Ġad e
Ġd o
v a
Ġb o
Ġm antri
l ad
t e
Ġche p
er n
Ġ1 5
in c
Ġmar g
Ġch ud
ini yog
Ġv ip
ac k
ig i
ot s
Ġvi bh
Ġpradh ana
as ag
Ġ is
Ġche b
Ġches e
ati ya
Ġsand arbh
Ġp ot
t or
Ġikk ada
lo w
Ġil a
er ic
Ġadh y
Ġsah ay
Ġgur t
Ġ yu
as th
Ġant u
Ġr eddy
ak e
ist unnaru
ist unna
Ġipp at
Ġmo odu
ani c
in atlu
Ġt akk
Ġches uk
Ġe pp
Ġch et
Ġt ol
Ġch ust
Ġkaryak ram
Ġud yog
Ġt anu
v u
Ġan ubh
Ġtelip aru
al e
al an
Ġs e
t r
Ġn av
Ġch arch
er v
Ġl a
as w
Ġl abh
or e
ek sh
Ġs ev
Ġy o
Ġn o
ar o
Ġchandrab abu
ti c
p oy
Ġv ah
al alo
ar g
Ġpr ath
Ġrasht ra
Ġn ayak
Ġmar ket
Ġj illa
Ġn im
Ġf r
Ġp amp
inch adu
Ġs up
Ġb aga
Ġunt ayi
unt e
er i
Ġn ar
Ġchest undi
at la
Ġ indi
adu thundi
an aku
Ġn alu
Ġj ill
Ġan di
ak ap
ani k
bh av
Ġan edi
Ġk es
ay anni
ist e
Ġand uk
ub l
Ġk sh
ok k
Ġn er
ay ana
Ġprastut am
d u
ut ondi
Ġmem u
Ġr ach
er y
Ġkalis i
k arinch
ad r
Ġan ch
ind ani
Ġk od
Ġmer ug
al ni
Ġv iniyog
Ġd ad
Ġk ad
Ġpad d
ar og
uk k
Ġper ug
Ġtel iy
Ġprabh av
p ath
inch abad
Ġp alu
Ġv ariki
Ġam eric
Ġ1 1
Ġk ol
Ġnam m
unn ayi
aram aina
i f
ar ala
Ġbhav ani
Ġvachch ina
Ġth is
th i
Ġend uk
Ġr as
il a
Ġm alli
an j
r ad
Ġch ary
o om
Ġarth ika
Ġs idd
Ġch a
Ġp and
Ġv as
Ġm ug
Ġc ar
Ġv es
Ġan uk
ic al
Ġas s
Ġpray atn
Ġin ka
Ġk att
Ġkr ish
ath o
Ġni z
ut unnaru
y anni
Ġper u
Ġv all
Ġt isuk
Ġv ent
Ġs n
Ġs at
uk a
Ġkon asag
b b
ind e
Ġt aj
Ġparisth it
an ala
Ġc l
Ġper k
Ġf ir
ist aru
ak ar
Ġm in
in appudu
Ġith ara
r it
aksh a
Ġdin to
Ġo f
ec ch
on t
y av
th u
Ġabh y
r ah
al apai
Ġp ak
ig n
ri ya
Ġv ed
on g
Ġh e
ap ur
Ġp il
Ġh ome
u c
Ġmod ati
Ġdi r
Ġ idd
ar j
Ġm us
ai ah
Ġbh ari
k ur
esh am
Ġsr isht
Ġs eem
ak ha
Ġpol ic
Ġkon d
Ġdarsh ak
av ah
Ġr ah
Ġ' '
Ġabhivr uddhi
el la
Ġen tha
Ġ adu
or d
h ar
Ġch ad
v ar
Ġandi st
Ġv ey
ind a
uk ondi
is s
Ġk cr
Ġala age
ot t
uv aga
ti m
Ġp ubl
Ġsam s
Ġerp atu
lo ki
Ġrasht ram
Ġo p
asht am
Ġsam vats
Ġk alu
Ġlaksh m
Ġph al
Ġn ad
ect or
Ġkab atti
Ġsang h
Ġg ant
Ġth ir
Ġn et
en s
Ġe x
ant u
l one
Ġsh o
Ġkh arch
d p
Ġva id
id ha
Ġpray oj
Ġtir igi
Ġr ec
ud h
Ġkend ram
Ġkar anam
Ġlek unda
ak ulu
Ġat ani
Ġat anu
Ġman as
Ġk ante
Ġd ay
adh i
ak al
Ġ20 0
an anni
Ġpol ice
Ġrasht r
Ġb e
ch e
ip ai
ish ed
Ġ1 8
Ġr es
Ġm ig
an anu
Ġpr em
Ġvi ch
Ġp ell
Ġjarig ina
Ġviv idha
app atiki
b e
ee p
Ġchest unn
Ġvidy arth
at ri
es am
Ġsam acharam
ir i
Ġv an
Ġpal g
ak r
anu g
ik r
Ġb ag
Ġs oc
inch uk
Ġpraj alu
adu th
Ġo r
Ġun ch
Ġsam av
Ġ unnaru
y ata
Ġm ud
ach ar
Ġe t
als ina
Ġvat ini
igh t
inch alani
Ġm ad
Ġt w
Ġt dp
Ġt ra
Ġf il
Ġnirn ay
an ce
Ġad d
Ġutp atti
am an
Ġkal p
Ġunt e
ation s
Ġvad la
al ana
uv u
Ġo ff
Ġ ir
Ġenduk ante
Ġp anch
Ġar tham
en e
Ġv aj
v e
in n
Ġ3 0
yam lo
Ġpraty eka
Ġv ist
o lo
Ġsamas y
Ġvid e
Ġg ata
Ġte es
Ġp avan
ov adam
Ġav i
Ġok ati
s am
ent s
ulu ga
av ari
o us
Ġpar ti
Ġan g
Ġvy avah
ist u
Ġtakk uva
Ġv ati
Ġd esh
Ġd e
Ġm aru
Ġippat ike
Ġk atha
Ġprak aram
Ġs y
u h
Ġd abb
it r
Ġmukhyam antri
Ġroj u
ist ayi
o od
w ar
av aram
Ġgo pp
Ġend uku
onn aru
Ġg od
Ġ202 0
Ġprash n
Ġper ig
ek k
id e
ak alu
Ġne path
er a
Ġph ot
asw am
Ġch ell
Ġmo di
Ġs av
Ġr ep
Ġakk ada
Ġch ir
Ġmat lad
it anga
Ġn ee
Ġm add
id dh
Ġs ec
Ġpolic es
Ġs c
ukov adaniki
l i
Ġch att
Ġ1 4
Ġ201 9
Ġ 00
ad ar
ol u
t anga
Ġg el
Ġr aksh
Ġbay at
Ġh al
Ġb ad
Ġm ay
Ġsh akti
ip r
Ġk ev
Ġl u
Ġni j
al ap
ar ag
and r
Ġadhik ar
Ġm ul
Ġthe es
Ġr ay
i es
Ġbh ash
inch ali
ara o
anam lo
Ġa arog
Ġm ov
Ġid e
ath u
t er
Ġund ani
Ġd as
Ġvidh anga
Ġp ath
ip u
Ġ all
alu ga
Ġ -
Ġpraty ek
r u
in am
it s
Ġ isht
Ġma atla
at ana
kur ma
oc k
Ġkend ra
Ġven k
er e
Ġbhar at
Ġb ank
an tha
Ġw h
or k
Ġsh atam
Ġve g
Ġpr oj
Ġ2 5
Ġanduk e
Ġm ed
yam aina
Ġpari m
at alu
et a
e lo
ang al
Ġm un
Ġch utt
Ġkev alam
d am
Ġennik ala
Ġchest unnaru
l anu
Ġsoc ial
Ġa ah
Ġp ed
Ġsans tha
Ġproj ect
Ġg at
Ġlo p
on na
Ġrajakee ya
Ġk ada
Ġ ath
e at
al oni
ust om
Ġmaatla ad
Ġ1 3
o ga
Ġd oc
an as
Ġind ulo
Ġyu v
Ġekk uvaga
Ġv edi
Ġtel ust
Ġn y
Ġmedi a
Ġe di
ist ondi
Ġk akunda
Ġchin n
ath ir
ip un
Ġvyavas th
Ġr el
Ġch arit
uk une
ac chu
Ġpr anth
ev i
Ġvaj be
Ġ1 6
Ġra it
Ġp utt
Ġt al
Ġand ol
Ġs ai
Ġpar is
Ġs ch
ar aku
Ġpar yav
ur i
in adi
Ġ ab
ar aj
r y
Ġsth ayi
Ġp ust
c y
Ġg ad
ar n
Ġam s
Ġw eb
Ġt eev
v am
av ad
Ġabh im
Ġpr ant
bh ut
Ġvivarinch andi
Ġd ar
Ġsn eh
r o
y as
ug u
Ġpr eksh
an ini
Ġsam arth
Ġpett ub
Ġadhika arulu
om m
Ġs ing
Ġd em
Ġavak as
Ġtay aru
uk oni
ar ach
ic ket
Ġsam pr
Ġpubl ished
Ġp m
al ante
Ġ1 7
Ġk anug
ur e
uk undi
Ġpari ksh
Ġd ec
ev aru
als i
el u
Ġmar p
Ġa h
Ġs on
Ġc ustom
Ġan and
Ġsam bhav
Ġj ab
at anu
Ġ à
Ġas alu
Ġprad arsh
Ġidd aru
ukunt e
Ġvim ars
av achu
atv am
Ġani p
ow n
Ġs m
iv as
Ġvac chi
Ġt ad
ari k
Ġch ot
o b
Ġparisth iti
Ġhal f
amp ai
ut aru
Ġr ev
ic k
il i
Ġaty anta
Ġpo sh
Ġsandarbh anga
l alo
up u
y ulu
Ġvent ane
ud e
Ġs um
Ġam alu
ots ah
Ġd el
y ap
Ġvyakti g
h ya
v ara
Ġkar ananga
Ġ es
Ġlek ap
Ġsank et
Ġn id
Ġn adu
Ġpr ati
at es
Ġgr ah
Ġb abu
en n
od a
ar eddy
Ġst ar
Ġc ol
Ġche ya
Ġedur k
Ġs ul
Ġro op
ar av
Ġvy athir
Ġp ai
isth undi
Ġpr otsah
rad esh
Ġt im
Ġb y
Ġi bb
Ġund e
il e
Ġkot la
ub at
Ġv aru
uk unnaru
Ġled ani
o ur
Ġbh oom
Ġkon ug
Ġar og
Ġsambandh inchina
Ġcomp any
ul e
Ġvyakt am
Ġchey alani
ar alanu
ec tion
Ġte ch
Ġud ah
Ġm ani
il u
m ent
Ġan na
Ġsampr ad
Ġjarig indi
Ġl eni
g h
ed ani
iv i
di ga
Ġph one
ukunt unn
Ġsh iksh
am ga
Ġh a
Ġch adu
Ġil anti
p i
Ġka ani
Ġv ant
aj i
ukov ali
av e
Ġepp udu
Ġk am
utunn ayi
uv anti
ak ala
Ġan uv
Ġpat ra
add u
Ġvar sh
Ġv and
ar ini
aru p
Ġd ash
ul alo
Ġa id
Ġlo k
Ġb i
Ġbhar atha
Ġk il
Ġen ch
Ġpanich est
k aram
Ġch ik
Ġs ara
Ġnepath yamlo
el lo
Ġkum ar
Ġs ep
r iti
h am
und o
Ġchary alu
Ġtelis inde
Ġre ad
im a
ap r
Ġ qu
in and
Ġel anti
Ġsr in
aran anga
im m
ag am
ap aduthundi
Ġvyak hy
Ġen g
et ti
Ġvar g
Ġnirn ayam
Ġo pp
Ġtaj aga
an aniki
Ġp ap
inch avachchu
Ġk i
Ġdi s
ari ga
Ġvacch indi
f t
Ġd ani
Ġc ov
Ġanubh av
Ġroj a
Ġad ig
Ġpurti ga
Ġpr acharam
Ġl ev
Ġmaatlaad utu
Ġd arit
Ġmo th
Ġmund uku
Ġve er
Ġag o
Ġabh ipr
Ġdad apu
Ġkot t
Ġev er
Ġabhy arth
ush t
Ġk asht
g e
r ic
em p
Ġen to
Ġmerug up
oj u
Ġtam il
Ġsah a
m ine
Ġok ka
Ġs ay
Ġsank hya
Ġ5 0
Ġkend r
Ġdagg ara
Ġv allu
ik ar
Ġadu g
im pu
Ġdoc tor
Ġchest unna
Ġr ash
Ġkal yan
c o
Ġdem and
Ġp od
on s
av acchu
en ce
r aj
em b
Ġfil m
am i
Ġennik allo
Ġed aina
Ġ2 4
Ġchey abad
Ġprapanch a
abh a
ukunt u
Ġn ov
Ġst r
Ġutp att
y ad
ava aram
oll y
Ġr et
id a
atm aka
Ġs ri
Ġg aru
iv a
l aku
Ġb us
Ġ one
Ġphal it
Ġp akk
avant amaina
Ġgopp a
Ġni y
um m
al ane
Ġsadh arananga
ad as
Ġbh ay
Ġs akha
Ġvar ini
Ġni yam
Ġsth ir
g y
Ġd or
Ġbh adr
Ġ202 1
in k
Ġand ubat
g et
Ġan tha
Ġ us
uv ulu
Ġ ur
Ġchus i
Ġindi a
Ġ201 8
Ġdes am
Ġg ov
Ġjeev ith
Ġn annu
Ġsank sh
at ed
r aksh
ik anga
Ġsan ch
Ġandubat ulo
Ġpari ch
i z
d a
Ġd eb
Ġd ata
Ġvil uv
ur t
Ġmukh yanga
Ġr ag
w ay
Ġpreksh ak
Ġp oy
Ġkar m
Ġ appudu
Ġiv i
Ġsan vats
Ġemp ic
ukunn adu
ast a
Ġcho os
ond a
Ġameric a
Ġpell i
ul apai
ish y
Ġm al
Ġjag r
Ġsahay apaduthundi
iss ion
Ġsadh arana
Ġsah aj
Ġmov ie
Ġsam pad
Ġad es
i ah
e er
l ine
Ġvide o
Ġm am
Ġichch ina
Ġniy antr
Ġs el
um p
Ġpari g
ek ap
ag ala
Ġs ann
l esh
Ġsp and
Ġap r
w ood
Ġan us
Ġand ulo
Ġkon ta
Ġabhim an
ar lu
Ġlaksh ala
Ġo c
ar v
Ġc oll
Ġches adu
Ġsinim alo
Ġb andh
Ġk ram
as i
ic s
Ġad bhut
Ġparish ram
o or
ip ot
Ġr od
Ġdeen i
o ka
adu p
Ġnam od
avar anam
Ġdeen iki
Ġs ub
Ġchest u
ak anga
ga h
ut ayi
Ġmah esh
Ġ2 1
ish ti
Ġp os
ev al
d ay
ik arinch
Ġv add
Ġvyathir ek
Ġvish ay
ch ina
Ġv et
Ġup d
l es
Ġdi v
m i
Ġund ali
Ġroop ond
Ġman ch
Ġed adi
Ġsans th
Ġed o
ip ad
uk un
e ak
es e
Ġp as
Ġg an
Ġvir us
ey adam
in na
Ġvat av
Ġev aru
imch aru
j i
t t
Ġcomm un
in es
Ġl anti
Ġsamas ya
ap a
Ġsth anic
Ġj ul
Ġnalu gu
s ip
Ġtan aku
Ġn uv
en g
olly wood
Ġsam adh
ab le
Ġm okk
ar p
Ġpai gah
Ġchadu v
an c
Ġudah aran
or s
Ġsamaj ic
o ol
indi a
Ġs ek
Ġud d
Ġma aji
Ġra il
Ġar dh
Ġmah il
Ġk ul
Ġchik its
Ġprad esh
Ġund hi
Ġcomp ani
Ġjeev it
y alanu
Ġpraj ala
Ġsam ip
Ġand aru
rap radesh
os ari
Ġst or
ar k
inch in
e es
Ġa adh
ur av
Ġit eval
Ġj atiya
aru d
alu e
Ġt op
an ya
Ġ att
Ġpar yat
Ġs om
Ġk ir
Ġm et
i tha
ar dh
Ġb ab
Ġcon t
Ġn ot
Ġsam achar
Ġk ann
Ġen th
Ġparish karinch
o o
Ġtelust ondi
Ġvyaktig ata
and ri
Ġ2 2
Ġenn o
Ġt est
at ya
Ġy uddh
Ġd anini
ar ap
Ġm la
Ġr y
Ġr og
Ġprak ri
Ġsrin ivas
Ġvish lesh
Ġtr s
Ġn it
o ut
Ġb ang
Ġgat amlo
Ġsho ot
Ġt all
ad anni
Ġanch ana
Ġprabh avam
Ġn tr
Ġkonug olu
f or
Ġc ase
ari m
Ġbhar ath
Ġmig il
unn adu
Ġpr ach
et ini
al one
Ġd at
Ġmo h
ud a
Ġcustom er
Ġcheya ali
ie w
and am
it al
un g
Ġdir ector
i a
akt ini
Ġne eti
er al
Ġdes amlo
uk ha
ad o
Ġt is
Ġ1 00
Ġs ib
Ġrel e
Ġj arag
Ġsam p
Ġb ill
Ġchest e
Ġsara in
Ġm y
Ġa ug
Ġandh rapradesh
Ġvenk at
at ayi
ala h
2 0
Ġkond aru
ar ula
Ġne thalu
Ġman av
ab adi
ee ksh
Ġr un
inch al
Ġass emb
Ġsup er
' '
akr ish
Ġbr ah
Ġat m
o sh
Ġkal am
Ġpram ukh
Ġà ¤
up ai
Ġpar t
Ġk aga
Ġvid ya
Ġekk ada
Ġnag ar
Ġdr ishti
ukov alani
iti lo
at nam
Ġprav esh
Ġn adi
ukov achu
Ġ im
Ġm ur
ip i
o di
Ġem m
Ġroj ula
Ġchey y
Ġyo u
Ġcompani es
Ġ2 3
Ġg und
Ġk aru
Ġb ud
Ġg andh
Ġassemb ly
Ġne eru
Ġak arsh
Ġrec ord
Ġal anti
ag ar
Ġmani sh
ac e
Ġdeb b
ukunt aru
Ġsidd am
Ġmukhyam aina
uk i
Ġa av
Ġan sh
Ġv ik
Ġmar k
Ġsamav es
Ġa ch
Ġs et
Ġso uk
Ġin k
Ġud yam
Ġadhy aksha
Ġkaryakram am
Ġin ti
Ġadh aranga
an alaku
Ġp aram
Ġpat la
at ch
Ġrach ay
ur a
Ġpr iv
Ġem i
Ġpr anal
c t
Ġw ork
Ġb ig
Ġmod al
p a
un ch
Ġs cr
Ġkutumb a
Ġnim ish
Ġt ed
Ġsang athi
Ġapr il
ag ane
Ġsw ee
Ġok e
Ġperk onnaru
ak ram
ut a
Ġn asht
Ġar e
Ġutt am
di sh
Ġpradh ani
at l
ad iki
Ġm i
and a
att a
b i
un anga
Ġav aga
Ġnalu g
Ġint lo
Ġ ip
Ġman aku
Ġsinim alu
Ġb a
adh yam
Ġm as
Ġr em
Ġg n
Ġsahay apad
Ġnil ich
th e
Ġar r
id u
ak alam
Ġadhik aram
ipoy indi
Ġvast undi
am ika
ann y
ani v
Ġb lo
Ġsam ud
Ġchutt u
Ġra o
Ġh ind
Ġt it
ic ation
Ġtol i
ak aram
Ġchey avachu
Ġavasaram aina
und am
ant ram
Ġy aj
Ġp aksh
Ġanum at
Ġv sip
Ġre g
Ġud h
Ġc av
Ġpan ulu
Ġvyap ar
Ġsambandh am
Ġl oni
Ġsar v
unt aru
Ġvel d
ut und
at ra
ch aru
Ġn um
Ġund atam
Ġel ect
m e
Ġpr an
Ġnir d
em ent
Ġv est
es aru
Ġparish il
Ġk inda
Ġon line
Ġbhav ishy
in appatiki
Ġbharat ad
Ġe g
g am
Ġdarshak udu
Ġdec ember
Ġp et
Ġavaga ah
j a
Ġcomp ut
Ġjill alo
Ġparich ayam
Ġpraj alaku
Ġmer aku
Ġem iti
t ember
ta in
Ġkes ulu
Ġkil aka
Ġkar yal
Ġchest aru
Ġe th
Ġnag aram
any ata
ani s
ay al
Ġh r
Ġchepp ina
Ġmod alu
ani mch
ay anga
em o
di ki
Ġch at
Ġh akk
av aru
ett u
t on
ti e
Ġb att
Ġit ara
Ġth ol
Ġtim e
Ġbayat aku
Ġ undi
Ġtech n
Ġan anth
Ġint ern
Ġvibh aj
Ġdh ara
Ġrele ase
i ya
Ġj une
Ġun it
ation al
ing s
Ġled u
Ġdi l
ang am
Ġandist undi
Ġsep tember
Ġmadd athu
in avi
v er
Ġpari dh
Ġmah ila
Ġvat avaranam
c ort
Ġoc to
Ġaug ust
es indi
at y
yat anu
k al
Ġav utundi
Ġt app
Ġm p
Ġar op
Ġkanug on
Ġbhag anga
as an
Ġg op
Ġkrish na
Ġann adu
Ġn ati
Ġs ubh
r anga
Ġand ariki
Ġpram adam
Ġm antr
Ġant a
Ġkar n
Ġaarog ya
Ġprak riya
Ġvast av
Ġt v
Ġvin ip
ah am
o f
r eddy
Ġvad il
Ġlo ck
o z
Ġch amp
Ġ00 0
Ġf eb
Ġam e
Ġdr ush
ank ar
b andi
Ġam ma
ur s
Ġw ith
Ġunt aru
Ġch ina
Ġbh um
Ġjul y
Ġeng ine
Ġrak ala
Ġh it
Ġvar thalu
Ġsa in
Ġtam u
Ġdh arm
Ġmand al
w er
Ġpram ukha
Ġc ent
os e
Ġpriv ate
l ing
il oni
av adam
n e
Ġb ar
Ġteev ra
ak ud
Ġthapp a
os s
l ato
av alas
Ġdur am
Ġandol an
Ġl eka
Ġocto ber
Ġpol it
Ġvyavas tha
Ġnav v
' s
as ari
Ġchiv ari
Ġg amani
Ġp ack
Ġsw am
Ġa ad
Ġsai tham
a a
Ġsank hy
u e
c tion
Ġcho od
adi ga
Ġvast e
Ġtar al
Ġk all
aru du
Ġfir st
ond ani
Ġprarambh am
ir a
Ġcomm itt
Ġdel hi
ath ulu
Ġsthayi lo
unn atlu
Ġmod ala
Ġcov id
ti f
Ġmar ov
Ġvaid ya
Ġvi di
av id
anj eev
Ġd aksh
el lu
Ġapp at
Ġt var
Ġsing h
Ġvidh anam
uk ol
Ġant unnaru
at anto
Ġshoot ing
ang ane
Ġs al
Ġt alli
end ra
Ġpot tie
e ed
Ġpr ema
o chch
Ġkh achch
Ġvish ayanni
Ġsah ayam
Ġc re
od e
Ġt edi
ch ary
Ġch akk
Ġco urt
olo gy
Ġj ant
ol e
Ġbh akt
w as
Ġroj ulu
ar ya
Ġs ad
Ġanuk ul
Ġkot te
add aru
Ġ2 6
Ġtar ach
Ġm imm
Ġda aniki
Ġn idh
Ġs ant
Ġant arj
esh aru
Ġpettub ad
adh y
Ġk asta
in attu
is e
Ġsneh it
Ġsum aru
Ġf in
Ġmarov ipu
Ġj at
Ġananth aram
unn adi
Ġ2 8
ass u
er p
Ġ4 0
Ġt ecch
ar ma
al anni
ak ka
Ġnayak ulu
Ġsamas yalu
p h
Ġchir anjeev
Ġt y
Ġo oh
l on
Ġtarach uga
ukunt unnaru
ab ot
Ġkharch u
as u
Ġbhag aswam
p o
Ġ2 7
Ġdes ign
Ġtar ag
Ġsambhav ya
Ġch all
Ġjagr ath
Ġaloch ana
Ġnir as
il y
ath am
Ġg en
Ġb ack
1 9
Ġniv as
Ġpl an
Ġavagaah ana
Ġcharit r
Ġbhoom i
Ġsambandh inchi
ga a
Ġd anny
Ġev ery
ek u
ukov a
Ġman ava
Ġchikits a
uk up
ram a
am ma
Ġpar v
ur th
Ġa f
Ġpur t
Ġmarg am
Ġadbhut amaina
j ay
Ġarr est
Ġpill alu
Ġdr iv
Ġkanip inch
Ġch ani
Ġa ut
ay anam
er g
Ġgandh i
Ġs ign
Ġvaru s
Ġant ek
ip oth
Ġvy ayam
Ġsh aktini
Ġth at
Ġm ach
Ġper uto
Ġn ish
Ġdin ini
Ġb aru
Ġchey al
Ġd vara
Ġh igh
anto sh
Ġvidy ut
Ġm ir
ut undani
Ġm anu
Ġl at
Ġv alue
Ġs uk
Ġichch aru
Ġv und
ip o
aru st
Ġkot tu
Ġth all
Ġni bandh
ak udu
Ġsp ashtam
Ġmimm alni
Ġint er
Ġhero in
Ġudh ayam
p or
Ġot ti
Ġs eni
Ġo ut
Ġkon n
Ġt andri
Ġrail way
ayy aru
Ġdo or
Ġd own
Ġan ug
Ġne oz
p y
Ġpar inam
Ġbhadr ata
Ġv esi
Ġ aksh
Ġandh ra
Ġprapanch am
y aniki
Ġnov ember
Ġsth ay
et appudu
odh ana
Ġprat in
Ġtelus u
Ġsari ram
Ġdh any
Ġm all
Ġsib bandi
Ġrend o
Ġshiksh ana
em i
um ar
Ġprash na
Ġgram am
Ġcha ir
Ġs antosh
Ġh ar
Ġparyav aran
Ġm ag
Ġp ant
Ġ uch
ru ary
Ġkal amlo
ari ka
st em
ti lo
Ġint iki
Ġviniyog adar
uv ula
Ġven uka
Ġcar b
Ġma ata
Ġsam raksh
Ġj anu
Ġp ort
ee tham
Ġkarm ik
Ġv alana
Ġbhar ya
Ġut s
Ġaid hu
Ġbadh yat
s on
Ġsh iv
Ġg ani
Ġg ala
Ġfeb ruary
th aku
Ġjan as
Ġb ut
unt undi
Ġsam b
in y
ch indi
Ġtaj a
Ġar j
Ġs eri
ip t
Ġaah aram
Ġp e
Ġone india
akap ote
Ġ2 9
Ġas akti
Ġm ore
Ġpr odu
Ġsam ard
Ġin st
Ġc ap
Ġdeen ni
inch agal
Ġraj u
Ġa ir
Ġp emp
Ġin dh
Ġsy stem
ay aniki
oy ina
an o
Ġs un
Ġg am
Ġr an
arsh i
Ġna ipun
Ġk ilo
Ġsangh atana
Ġprastut a
Ġsans k
Ġsam iksh
ukunt unna
c ess
Ġin tha
Ġsamadh anam
Ġk apad
ap ett
al atho
Ġ201 7
Ġk ap
Ġroj ullo
Ġcomm ission
Ġn ipun
Ġsanvats aram
Ġsup r
ab d
Ġchep att
Ġpad arth
ram aina
k e
Ġh ot
ar yam
Ġm aj
Ġa ayana
ah a
oh an
Ġ z
Ġprabhav itam
d d
at an
Ġk as
Ġdi sh
Ġdesh a
Ġka adu
Ġdabb u
Ġkud in
ast u
Ġm ill
Ġd eep
Ġlek k
y alo
Ġt ap
Ġjanu ary
Ġjan m
Ġ x
Ġbh oj
arinch ina
it amaina
Ġnir dish
Ġd akk
up p
l onu
Ġches th
Ġprach ur
am ent
ay an
am b
Ġsanket ika
Ġso ft
Ġmar osari
Ġh im
Ġviniyog ad
Ġmerugup arach
Ġmedi alo
ak alanu
Ġsah it
Ġvatav arana
Ġg anani
Ġdarit istundi
al p
Ġkalig ina
Ġs akt
ion s
is m
Ġpo oj
Ġibb and
inch ayi
as on
Ġh as
Ġ ast
Ġb atti
Ġipp atiki
Ġl ine
en ani
Ġd ep
m ar
Ġvil uva
v i
inch enduku
ap ati
Ġl ab
av ett
el s
Ġ ug
in s
Ġj a
Ġgant ala
avant anga
ay ya
Ġd al
Ġsp asht
Ġchad iv
Ġcon n
d r
Ġpani t
Ġcor r
Ġnuv vu
y ala
ek har
Ġnamod hu
Ġgur uv
ul ni
Ġj ay
ee k
ous e
Ġgur th
Ġpari kar
Ġgr een
Ġchest ayi
Ġp av
Ġg al
Ġparti es
Ġvyakhy alu
inc adaniki
Ġmug g
Ġpras ad
Ġkrish n
Ġr atri
Ġmo b
Ġg adi
Ġpad av
id andr
Ġbud get
Ġko th
Ġrav ana
aru t
ot a
Ġp aduth
a ut
Ġg ol
ama indi
Ġte am
Ġkor aku
c al
Ġsand arsh
tim pu
ulo ki
Ġas up
Ġprakat ana
ani st
Ġsamachar anni
l an
Ġsar f
Ġvy as
Ġsh ock
ip al
Ġrang amlo
Ġmandi ki
Ġb as
Ġc ard
s r
Ġdur amlo
Ġcharit ra
Ġkani sam
ank u
Ġsamaj am
Ġsm art
Ġl en
Ġm ukk
oy e
Ġs erv
ari mch
p ur
Ġand uv
Ġp aina
ay ala
Ġkr m
at ram
Ġvel di
Ġab out
Ġseni or
an yam
Ġvyathirek anga
Ġupayog inchadam
Ġunt undani
Ġant aru
Ġmarp ulu
ak anni
Ġd adi
ov adanto
ar at
Ġv ani
Ġbhag am
ist an
Ġpr og
Ġtol ag
x t
Ġ ull
Ġmanas ika
Ġantarj atiya
Ġchiranjeev i
unn arani
adh a
Ġniv edi
Ġn ak
Ġnij am
Ġel l
Ġnel ak
Ġbhash a
an apu
Ġp ul
akrish na
Ġf l
Ġtit le
Ġkutumb am
Ġam arav
Ġnirdish ta
Ġc are
ati c
Ġchust e
Ġupayog inch
li ament
w ard
Ġnirm anam
Ġsabh yulu
ac u
Ġvij ayam
Ġbah ir
s a
ch es
ok unda
s o
Ġt in
Ġc y
ik aran
ir eddy
ud ini
Ġs ir
Ġpray og
Ġgov ern
Ġcor por
ant aram
Ġtag ina
ik arana
Ġny ayam
Ġs it
Ġk adani
Ġp ag
iv ed
Ġbal mine
Ġs iddh
Ġk app
Ġrah ul
p e
ik alu
Ġkrm amlo
Ġma aku
Ġt od
Ġs od
Ġc ine
Ġpr ac
Ġpo wer
Ġpar liament
Ġp all
Ġp ush
Ġmaro ka
abh am
Ġk anti
Ġg u
Ġupayog inchi
Ġv er
atv amlo
Ġcha ala
in at
Ġmod ata
Ġne th
o x
o und
Ġn al
Ġet t
Ġm angal
Ġal av
Ġup p
allo ki
Ġsabh y
Ġfor m
Ġd anto
Ġsamvats arala
Ġad ananga
Ġjab it
Ġpr of
Ġp arug
Ġk ant
Ġel la
Ġmarket s
Ġvir al
Ġm umb
v as
Ġchepp adu
Ġas p
Ġt at
l am
Ġp adi
Ġkon ch
Ġv ig
Ġupd ated
Ġkav adam
Ġlat est
h il
Ġviv aralu
Ġm on
Ġcheb utunnaru
att uga
Ġar t
Ġsar e
Ġa udi
Ġpl ay
Ġvip e
co unt
Ġj od
Ġadhy aksh
arinch adaniki
Ġprat ik
Ġpa ath
Ġsth anam
Ġweb s
i chi
Ġch alam
Ġotti di
Ġk ashtam
Ġibb andi
ist adu
Ġvyavah ar
ut r
ee ma
Ġprath amika
Ġvell ad
Ġl anu
Ġtagg inchadaniki
p ot
Ġbadh yata
Ġsam bh
Ġb ollywood
Ġcoll ector
ac t
ir am
Ġthees ukovadam
Ġpr oc
Ġd oll
Ġcarb on
Ġc al
Ġ3 1
Ġmat alu
ar indi
Ġjeev itam
und aga
Ġchandrab ab
Ġmigil in
Ġnir dh
Ġparig an
Ġo x
Ġprog ram
Ġras ina
rah am
Ġbrah m
Ġavakas alu
Ġpo int
Ġch ur
Ġb at
on y
Ġviv ar
Ġs ast
Ġ19 9
Ġ ush
Ġsh are
Ġw ill
Ġm ott
y oga
Ġs ab
Ġin n
Ġcommitt ee
er ing
an undi
Ġv am
Ġsouk ary
Ġk ash
Ġrav adam
Ġjarug ut
Ġlakshm i
l aksh
Ġpray ath
Ġtelug ud
Ġcharch a
id hi
und ane
y anu
Ġy e
Ġnat inchina
Ġtw eet
for m
r es
Ġmar tu
b al
Ġbhar atiya
ara ga
iti on
l and
Ġ ill
Ġsch ed
m et
an allo
Ġ u
Ġipp ati
Ġad anapu
Ġkar yad
Ġthol ag
Ġar dam
in anta
Ġn eti
Ġay anaku
Ġbr eak
or u
Ġkr itam
Ġf ri
Ġkur ma
Ġchit ra
Ġm id
r ata
Ġth agg
Ġsp ec
Ġvish ayalu
Ġint erv
Ġk ala
Ġcr icket
Ġk allu
Ġ3 5
el y
Ġch arg
Ġpettub adi
Ġr addu
Ġnum ber
Ġhy cort
Ġj ail
Ġsams k
am o
Ġadh un
Ġchitr anni
Ġmob ile
Ġop en
Ġam b
ul ar
Ġvel a
Ġmoh an
Ġn indi
Ġman ag
Ġvac c
Ġop er
Ġ201 4
Ġcomm ents
Ġvis w
ani r
Ġbo ok
Ġthall idandr
Ġg ari
r ak
Ġb ath
Ġdh ar
Ġrait ulu
on es
av utundi
Ġen ter
Ġk ov
Ġma arindi
ush i
Ġparish kar
Ġnirm ata
Ġtisuk uni
Ġund adu
Ġj ap
Ġko oda
Ġpraj a
ay o
Ġk anna
Ġjab ita
im chi
Ġsw at
Ġudd esh
Ġmari k
Ġsang eet
Ġtay ari
inch am
as ala
Ġl if
an unnaru
al ayam
Ġtam aku
Ġak att
l ish
Ġakk adi
ay alanu
Ġ abb
l im
Ġkotha ga
Ġjarug utundi
Ġem it
Ġkal ipi
Ġk eel
Ġpo di
Ġvyavas aya
Ġs unn
Ġk eta
Ġs im
Ġn in
Ġsev a
j an
Ġsul bh
en cy
Ġsinim acu
en ch
Ġs k
it ive
add a
as anam
Ġv yu
Ġmund e
Ġj arup
et o
di p
Ġtechn ology
Ġmanchi di
Ġsch ool
inc adam
Ġaty adh
Ġan y
ur n
und hi
Ġpras iddh
Ġjanas ena
i an
Ġveg anga
Ġand uku
Ġvij aya
ul oni
ap aduth
abad d
Ġch arm
ac ch
Ġlev u
ud aina
Ġanug unanga
Ġn ut
Ġchiv ariki
Ġk udi
Ġunn appudu
and ra
Ġsh il
Ġf am
Ġtelip indi
Ġday ton
Ġpalg onnaru
ist am
Ġjarig e
ip e
Ġgram amlo
Ġb udh
Ġever aina
Ġt icket
Ġc all
Ġsinim an
Ġm ot
Ġc ur
ay ina
Ġa aru
Ġven ak
Ġanumat istundi
Ġy ad
r anti
Ġvar t
Ġsan th
Ġmerug ine
Ġches enduku
Ġr ab
Ġthapp akunda
Ġgur thu
Ġind ust
r ut
Ġnam un
Ġok aru
Ġvyakt ulu
Ġchepp indi
Ġprat ipad
eeksh a
Ġny ay
ind o
ar ata
ist er
Ġbadh it
Ġm riti
Ġvich arana
Ġsay antram
Ġscr een
Ġp adam
as a
Ġcol le
Ġh el
Ġil lu
Ġin g
Ġsam arp
ev adu
p ort
Ġs if
ada alu
Ġintern et
Ġrag h
Ġkur ch
Ġbr and
Ġg unt
al em
abad indi
Ġm el
Ġproc ess
Ġp atha
av ya
Ġnirvah ana
Ġb la
b abu
Ġpur ush
Ġsams thalu
Ġpray anam
ol a
Ġtelugud esam
esh war
agal ig
Ġs ett
Ġvidyarth ulu
y adu
Ġmat ch
Ġkarn at
Ġg ud
Ġsh at
Ġoff ice
Ġl ag
Ġrod du
Ġv eru
Ġg ar
an ato
Ġivv andi
Ġchad av
v ad
Ġpratyek anga
Ġper ag
m p
ection s
Ġd on
Ġkav achu
Ġm udd
Ġgur timpu
Ġarj un
at ing
Ġhr ud
andi st
und u
Ġay indi
itt er
Ġas akt
d ani
Ġisht am
Ġmod el
anth anga
r an
ul t
Ġvell i
Ġfr om
a z
Ġparti ck
Ġmund uga
l d
ha ir
Ġn un
is ari
Ġvast uv
ak avar
Ġpr es
Ġnir odh
y anto
Ġed em
Ġ201 6
Ġup a
tham andi
Ġd v
en c
Ġvy adh
Ġteev ranga
Ġch ikk
iv ers
Ġkalu sh
Ġne tha
op atu
Ġpak istan
Ġches ukunna
Ġva ik
w are
Ġv ak
at or
Ġl ink
Ġmarket ing
Ġsambandh ita
Ġva aram
Ġ ati
Ġkur s
Ġchair man
Ġs us
Ġbhar tha
w ork
Ġt anik
avar aku
av v
ad incharu
ur al
ie f
Ġ4 5
Ġprayath nam
Ġam eku
Ġprakat incharu
Ġteliy adu
Ġmod at
Ġthe er
Ġsang ga
unn am
Ġw or
Ġry thu
Ġandh r
at ini
ap h
Ġivv adam
Ġner ch
Ġsahaj a
oc ch
inand uku
Ġswam y
Ġkonch em
at aku
Ġb and
Ġchepp i
Ġse ason
Ġam od
l et
s p
Ġv unna
Ġsr ik
Ġpak ala
Ġn ay
Ġund aga
all y
Ġl on
Ġh ecch
Ġvar l
in eni
Ġtan anu
Ġt idi
Ġdhany ava
av y
al aki
Ġhero ga
Ġp adhi
Ġsang eetham
Ġer pad
Ġt wara
Ġchud andi
Ġrah as
Ġprabhav anni
Ġd oh
Ġna aku
Ġchatt am
Ġnirm ana
em e
Ġf ol
Ġch aran
unn anu
Ġameric as
Ġpadd ati
ut e
Ġkhachch itanga
Ġmanish i
b ad
Ġna idu
Ġad r
ul i
Ġsamasy alanu
un am
Ġvach ayi
Ġtwara ga
Ġa i
Ġkr indi
Ġthisuk unna
Ġn em
Ġb ala
us s
Ġadh ine
Ġsh ow
Ġsan uk
aj a
Ġnir up
Ġte er
Ġre al
Ġp ann
Ġd uk
Ġand ari
Ġpadd ath
Ġn ani
Ġb ir
Ġsuch isthundi
Ġdarshak atvamlo
iti es
Ġdhanyava adaalu
Ġet uvanti
Ġr ed
Ġkr ushi
Ġmumb ai
Ġon t
Ġcomput er
Ġe p
Ġc ey
Ġpad avi
Ġw e
Ġvyap aram
ar ulanu
Ġudaharan aku
ur am
Ġj al
p and
Ġfir yadu
b o
Ġchep t
Ġdig ital
Ġchani poy
Ġvimars alu
Ġrup amlo
Ġs und
ar ane
ur alu
ch chi
Ġparyav eksh
and ha
Ġch il
ap t
e x
Ġprath ip
ama inadi
od ve
Ġtw itter
Ġres erv
Ġsambh ash
Ġ6 0
Ġay inappatiki
Ġmar ok
Ġpun arut
Ġchalam andi
Ġp ut
Ġisht apad
Ġkath alu
Ġn achch
Ġraksh ana
Ġmangal avaram
Ġj ati
Ġpr iy
Ġinterv iew
Ġkal ap
tif ic
es a
Ġat u
e g
Ġak ram
u z
Ġvi as
ot u
ay udu
uj an
Ġguruv aram
Ġin f
Ġgh at
Ġch al
Ġp og
Ġvedi ka
Ġj oh
og le
ant am
Ġs udh
Ġthapp u
al edani
Ġth ad
imch indi
Ġjeevith amlo
Ġsh ir
Ġbr it
Ġpanich ey
Ġn edu
Ġkaryal ayam
uk on
Ġsamav esham
Ġpond ina
Ġo d
Ġw ar
Ġt u
Ġsar d
Ġdar akh
Ġm il
Ġsann iv
Ġpran tham
Ġvip l
il anu
Ġapp ati
av ani
Ġrajakee y
Ġtelug ulo
Ġmus lim
Ġm rit
Ġv ere
Ġches ukuni
ank sh
Ġid hi
Ġbhav odve
Ġphot o
lo r
Ġit y
tham ga
Ġparisthit ulu
Ġde gr
Ġph ali
Ġ5 00
Ġm os
Ġindi an
Ġarop anal
Ġpur og
Ġund edi
apur am
Ġmed h
Ġav ut
Ġpranth amlo
arn ing
Ġsidd anga
Ġsamprad aya
e w
abad ina
aga a
aj j
Ġam enu
inchabad utundi
Ġpalu v
Ġtad vara
Ġpos itive
t ar
Ġy antr
c le
Ġst re
m ir
Ġo ver
Ġparish karam
Ġpar k
o chu
utt u
Ġveld adincharu
Ġkan uka
iv araku
Ġpakk ana
Ġman th
Ġva is
Ġar ch
Ġnil va
Ġsamarth yam
o ot
Ġsar lu
anic i
Ġpram ad
Ġbah um
Ġprant allo
Ġne etini
Ġnel ala
ow s
Ġnirvah incharu
Ġsh ast
Ġner p
Ġpr er
Ġvi f
on ic
aniv aram
Ġpatr alo
uk r
Ġtal k
av ut
Ġhe ad
Ġh ouse
Ġup adhy
Ġprabh as
Ġad a
Ġr akt
Ġn an
Ġdoor amga
Ġat aniki
at er
a indi
Ġmar animch
Ġbla ck
Ġpamp ini
ar l
Ġksh am
o tion
Ġg ay
Ġdr isht
Ġgo ogle
inch aledu
es day
Ġadhine tha
Ġrend ava
Ġrachay ita
Ġbh inn
Ġd ars
Ġav v
Ġ athi
Ġd ong
Ġunn atlu
Ġbaru vu
Ġkr itr
m ohan
Ġphali thamga
yam ani
Ġsamvats aram
Ġun ivers
Ġsur aksh
Ġlakshm analu
Ġprayoj analu
e th
ic ipal
yam n
Ġpust akam
as kar
Ġmugg uru
Ġcl ass
k ot
Ġkaryak alap
Ġsur y
Ġchesth ondi
Ġco unt
Ġk er
anu m
Ġlo ki
Ġs antr
Ġjeev itha
Ġsam an
Ġkh an
n adu
n al
up ati
ess ion
av ela
Ġn ell
Ġcha it
iva aram
udi ga
Ġrang u
d aniki
it iki
ar ulaku
ab ett
Ġk ri
Ġsamaves amlo
g en
ad arsh
Ġsamard yanni
Ġved uk
Ġmun icipal
Ġsh anivaram
Ġad v
Ġprast av
in ation
Ġg atti
Ġr avi
Ġblo g
Ġpr om
end er
Ġt a
Ġb idd
anth i
Ġ ik
Ġa aya
Ġac t
Ġvivarinch aru
Ġd hair
Ġle ad
Ġanduv alla
Ġspec ial
Ġkor t
tt p
ap adi
z ar
Ġgur l
Ġv al
Ġprav arth
Ġpett y
Ġkh at
Ġm r
in ar
Ġdil l
Ġr ek
ar inchi
Ġprat yamn
Ġekk ad
Ġb oss
inch inatlu
Ġvar as
Ġs uc
id ent
ipoy ina
Ġpratin idh
at anga
Ġaad ivaaram
ith i
ak arinch
Ġh atya
Ġlo g
Ġpedd aga
v esh
Ġn eru
Ġm uk
Ġdir gh
ag alu
Ġpradh anyata
analo ki
inchadam lo
Ġtr ump
Ġakk ad
Ġemit ante
ur es
Ġnad ip
Ġc ab
Ġprakri yanu
en ti
Ġpill ala
Ġf i
Ġg ang
Ġraj in
een a
ak ul
Ġst art
Ġvibh agam
Ġa ward
Ġgamani mch
Ġad av
Ġp ass
Ġv ikr
Ġmukh ya
Ġsth ap
Ġpa iki
Ġchitr aniki
ev aro
Ġve ed
Ġsarf ara
c c
in av
Ġsuch incharu
Ġmand alam
ekap oy
Ġpa ata
Ġh ttp
Ġmanu sh
ar anni
og rap
Ġoff ic
ub b
Ġs eet
as im
t c
Ġudyog am
Ġva adu
Ġs ens
Ġphot os
Ġniz aniki
Ġsrisht inchandi
ar asht
Ġn aga
pad aka
Ġenn ical
Ġbh ayam
th ula
r alu
Ġch enn
w ada
Ġa ar
Ġam y
ik anu
inchabad indi
ar tham
am loni
Ġn ashtam
Ġunna ayani
and u
Ġw ind
Ġch ief
Ġkritr ima
Ġn ational
ukunt undi
Ġno pp
Ġk op
Ġsamasy anu
ari lo
ap udu
Ġprapanch amlo
Ġ19 8
Ġs iv
Ġnag arj
ain adi
Ġyaj aman
Ġyuddh am
Ġam it
yap tanga
Ġprabhutva aniki
Ġcon f
Ġte as
Ġamm ay
at ik
ap y
Ġot t
Ġc eyadam
Ġch ush
Ġtarag ati
Ġal ayam
Ġdirgh akal
Ġsain ik
Ġo di
Ġjari p
Ġupayog inche
an ka
akk uva
Ġabhivr ud
Ġk ind
Ġand inch
Ġvast unna
Ġnet work
ra z
Ġelect r
Ġang ikr
w al
abad e
Ġ201 1
Ġches ukovadam
as k
ed y
Ġniz am
Ġc am
Ġen t
Ġlo t
Ġsh ubh
Ġkar y
Ġdaksh ina
Ġs ol
Ġst ation
Ġbo ard
Ġsulbh amga
Ġva iv
Ġtall ived
e j
Ġsh r
Ġa ag
Ġraj adh
r al
Ġtel iya
ann am
Ġlaksh yam
n agar
ist anu
Ġkaryad arshi
Ġre f
Ġkes ulo
rad dh
Ġedurk ont
achch u
Ġhind u
Ġ umm
Ġs en
Ġabhiman ulu
Ġram esh
Ġfri end
ff ic
Ġneru gaa
ak amaina
Ġnel la
Ġr om
is indi
Ġa ust
Ġkanip istundi
ep u
ish k
Ġv ers
Ġ allu
Ġadhy ayanam
ell i
Ġsand eh
Ġt ala
Ġr ate
Ġkon thamandi
Ġch akr
Ġga j
r ay
Ġok asari
Ġnee ku
Ġmat l
Ġell appudu
Ġchep tt
al ak
Ġm att
at ala
Ġanni e
Ġpanch ay
und e
and ariki
ant ra
Ġtra ck
Ġj am
Ġh indi
Ġkon t
araj u
Ġsh ankar
Ġb angal
Ġh ir
Ġen ti
Ġconn ect
Ġm ak
Ġsth anamlo
Ġmig ata
Ġb alah
iv ey
im b
Ġpraj alanu
Ġnirn ayalu
Ġt ak
Ġjarug utunna
al y
an unna
Ġpubl ic
Ġch ett
Ġmokk alu
Ġnirvah inchadaniki
m ika
at ive
var yam
Ġches ukunn
Ġthisuk uv
t el
Ġb ur
anam aina
ist s
Ġpap er
and aru
Ġpari p
Ġtelis ina
Ġk ane
Ġvel t
Ġthis ukov
Ġjagrath aga
Ġb eng
in et
Ġfilm ib
ak ur
Ġkaryak arth
Ġve etini
Ġcare er
o ch
Ġk et
Ġg aman
Ġl as
Ġgunt ur
Ġn en
Ġp i
Ġj our
ast er
oom i
Ġsabh a
Ġtisuk oni
Ġsamvats aralu
Ġfilmib eat
or y
Ġ ic
ap ari
Ġand y
Ġm og
Ġter ak
Ġem ail
p ett
Ġsign s
il d
aran aku
y ana
Ġund ataniki
Ġspasht anga
Ġkram am
Ġ ess
Ġann adi
Ġlaksh man
Ġprayatn alu
Ġupay oga
Ġpradh ananga
Ġs l
y oth
Ġsw antha
Ġlo ok
Ġvani j
Ġh ami
Ġichch e
anal ato
Ġaut om
Ġok avela
Ġunna a
Ġal as
Ġvijay ayam
Ġf ac
Ġtelang analo
k h
Ġc ode
edd a
Ġteliy aj
o bh
Ġlekap ote
ari g
Ġj anam
Ġvir am
ch andra
Ġapp le
r av
Ġpaluv uru
Ġund alani
Ġkad al
ant amaina
Ġchepp adam
ach esi
Ġgatti ga
ub atu
Ġna atiki
Ġvay as
arap adi
Ġibband ulu
f i
yak aramaina
Ġprayoj anam
Ġm ic
Ġsh ail
Ġkod uku
Ġn imp
Ġ3 6
Ġst ock
Ġt eem
Ġ201 5
ak riya
Ġg ul
Ġsamraksh ana
Ġgod avari
Ġprash ans
is i
ol edu
Ġbhari ga
als inde
aksh mi
Ġpalg on
Ġsw ayanga
Ġperig ina
Ġdh aralu
Ġ3 2
Ġath adu
a ir
Ġviv aham
Ġag n
Ġabh inand
Ġnamm akam
Ġbh ary
Ġcl ick
Ġch ain
Ġsah akar
Ġsam m
Ġch ann
ap tanga
Ġcont ent
Ġb alam
Ġsh ash
Ġo l
Ġt om
Ġf eat
Ġunn appatiki
Ġpratyek amaina
Ġm en
Ġgel ich
Ġmadd at
ak ula
Ġsh raddh
Ġar h
lo y
Ġtvar alo
Ġme ga
alo ki
ut am
d own
Ġi chchi
Ġchot u
Ġkilo met
Ġsadh inch
Ġpariksh alu
_ _
ayy e
urth y
Ġkalig e
Ġpatr alu
ar apad
Ġpray an
Ġpett ina
avya aptanga
Ġtad it
in ess
ip ti
Ġpari j
Ġg un
ul an
Ġmaru t
Ġvari lo
r et
Ġg lo
Ġthir ug
Ġsthir mine
Ġlok esh
Ġr uch
Ġpo th
Ġs il
i um
Ġp el
ann adi
in al
at aram
Ġb l
Ġl y
Ġsev alu
Ġjoh n
Ġd ust
k am
ag an
ha a
Ġdebb at
Ġpr achar
ip ett
Ġniz anga
Ġdor ik
Ġiv anni
ar aniki
Ġs adup
Ġrait ulaku
Ġs aksh
ann e
iv v
Ġprakri thi
att e
Ġsif ars
Ġches ukovadaniki
Ġlaksh yanga
ath ul
Ġh om
Ġn ik
ev a
all e
Ġn ind
Ġchet ilo
Ġar tic
u ck
Ġw as
Ġsa adhyam
Ġkalu g
uv ari
Ġtees uk
Ġp andi
Ġv ill
unt ayi
Ġp annu
Ġsh ukr
Ġ201 3
al anna
all oni
Ġkav adanto
is ion
k k
Ġt ur
it ini
Ġb om
Ġapp ag
Ġada im
i h
Ġsanniv esh
Ġichch indi
Ġchud ali
Ġniyantr ana
Ġdoll ars
Ġanum ath
it ra
abh oomi
Ġk and
Ġsr ujan
Ġelect ric
Ġc le
Ġchepp uk
ra o
Ġpor ad
Ġm itr
Ġprashn incharu
ug ane
Ġprapanch avyaaptanga
Ġadh arapadi
Ġjan abha
adup ari
Ġkav ali
Ġvyap tanga
p l
Ġsek arinch
Ġvach indi
inch ukov
Ġvell ina
Ġmahil alu
Ġsang am
Ġpat alu
Ġteem ramaina
uv v
Ġsom avaaram
inch arani
Ġme et
udi ki
Ġperk ondi
Ġmanth r
Ġna it
Ġmarin ni
Ġox y
Ġsh ah
Ġd ary
Ġy erp
Ġseri es
ut i
ant ara
Ġ0 1
Ġl ight
Ġwor ld
al th
Ġch ettu
imp ulu
od y
p et
Ġah ara
Ġs ayam
Ġbharatad es
akud adu
Ġtir ig
Ġy sr
att ulo
Ġrachay it
Ġvad di
Ġupayog inchavachchu
Ġ ali
Ġsamarth avantanga
Ġemm ely
Ġsuc cess
ar as
Ġn or
Ġa atm
Ġpar anga
Ġne et
Ġan arog
Ġac tion
Ġams alanu
Ġp op
Ġpolit ical
Ġm udi
Ġche ck
Ġbay al
Ġpak ka
Ġn all
Ġayy indi
Ġpett aru
Ġbr undam
idh anga
Ġand inche
Ġnat udu
Ġsa aksh
Ġ201 2
Ġs akh
ov erg
Ġprayoj analanu
Ġnar endra
Ġor der
Ġh aj
uch es
Ġved h
ut ti
at aru
Ġneoz ec
Ġanukul anga
Ġav unu
Ġmach ine
Ġpath akam
Ġthapp anis
Ġmari e
ap alli
Ġg arbh
al eni
Ġv int
n og
Ġs ite
Ġvel ug
Ġgr o
Ġparis odh
Ġk l
Ġvid esi
Ġjeevit anni
Ġg add
Ġmar t
a ite
Ġb odh
Ġh am
Ġmah amm
av adi
Ġippat ivaraku
Ġksh et
Ġas th
Ġraj dh
aswam y
Ġ8 0
Ġd en
Ġsth alam
ak ata
Ġabhipr ayam
Ġthad it
Ġtakk uvaga
Ġe en
Ġparigan analoki
ad ini
Ġan k
ul ik
Ġrev iew
Ġstor y
Ġund avachchu
Ġapp ude
elo p
1 0
Ġprakat inchindi
Ġjarug utondi
ukun enduku
inch ani
arsh ana
Ġchey ab
v ey
Ġpar y
an apai
Ġan ti
Ġme ant
Ġgh atana
Ġlop ala
Ġparidh ilo
Ġdabb ulu
' t
an lo
Ġb edi
Ġ um
Ġparti lo
Ġoxy gen
ab dam
ag iri
Ġshukr avaaram
Ġj o
Ġok ari
Ġin c
Ġant ar
Ġnid ra
ukova ali
Ġh is
and una
er m
Ġp age
Ġin v
Ġaar op
Ġmah arasht
Ġengine ering
all anu
Ġgen eral
Ġte j
Ġsangeet a
Ġnun che
5 0
Ġap ello
ug h
Ġpr ag
Ġedem aina
Ġen tr
Ġphal itam
apur v
Ġkath an
Ġan ub
Ġkaryakram alu
Ġganani yamaina
Ġte g
e tha
Ġsar al
Ġtagg istundi
Ġ3 7
ik am
ig am
Ġvin od
Ġrep ort
Ġtr ans
ak aramaina
Ġga ali
Ġvis esh
Ġtra il
Ġs alah
Ġmodal ine
Ġchitr alu
Ġav ine
or ity
Ġgo od
Ġg or
avid yal
Ġa ap
Ġs u
Ġc an
Ġayy aru
Ġvati lo
Ġphalit alu
Ġvenak ki
Ġme g
avalas ina
Ġ200 9
w ari
Ġchepp ali
a it
in app
Ġga ani
Ġdes ala
Ġpatt inchuk
Ġush nog
Ġv alas
Ġadhik ari
Ġemp loy
il lo
Ġvar ma
Ġn anna
k y
Ġanus arinch
ipoy aru
Ġpun j
Ġparis ram
Ġenth o
Ġt ri
Ġd ate
Ġneozec overg
Ġpil ust
Ġday achesi
Ġund andi
Ġtvar alone
Ġe c
edi a
Ġrajin ama
Ġgund e
Ġprav ah
Ġtamil nadu
Ġkal asala
p ut
aru ga
Ġsp usht
Ġcommun ication
Ġkr it
un aku
Ġad ag
atm akanga
Ġes ari
uc ch
ul aina
Ġkarnat aka
Ġsam ayanni
Ġsh ar
Ġteliya z
Ġdev elop
Ġrod d
Ġbhoj anam
ub ali
v an
Ġunn adi
Ġpor atam
Ġcheyabad ina
Ġswee karinch
Ġal g
Ġgovern or
aku diga
Ġtadit ara
Ġ7 0
ul lu
avu thundi
av er
Ġutt ar
Ġg uj
Ġva ipu
Ġcon tr
Ġ istundi
as tic
est undi
Ġh ave
Ġy og
Ġh ari
k alu
Ġven n
ayy ayi
Ġa ash
istunn ayi
Ġk tar
Ġnut an
Ġd akh
Ġud g
z a
lo ad
ir iga
g ane
Ġchet ulu
Ġ est
Ġemp ical
al iki
Ġn ished
Ġk ukk
Ġprekshak ula
Ġnell ie
ist r
Ġle arning
Ġviv arana
Ġlif e
Ġand amaina
ip ov
Ġst y
ang h
Ġ19 7
ul la
Ġviluv aina
Ġsur esh
Ġtelis indi
Ġread y
Ġnil lu
Ġperig indi
Ġparim itam
Ġtanik hi
Ġk at
r ali
Ġper gu
Ġsoft ware
Ġnagarj una
is pand
Ġayy e
Ġkav it
Ġk ish
Ġt em
Ġman j
Ġrak amaina
Ġl and
Ġsh ak
il lu
Ġbo x
Ġarog yakaramaina
Ġthadit arulu
Ġv itt
b a
Ġpl at
Ġf ans
Ġman chu
Ġj attu
adam e
Ġand inchandi
Ġbr ind
Ġud yoga
ri es
Ġbi j
Ġek anga
Ġso und
inch anu
ana ga
Ġvy asam
Ġy evaro
Ġperug utunna
Ġupayog inchandi
Ġakk ade
am andi
Ġrah ad
Ġsam antha
Ġdes alu
Ġch r
Ġk ak
Ġg iri
Ġnem m
es adu
Ġth r
Ġand aj
Ġjour nal
Ġcho pp
Ġches arani
Ġgr eat
ag u
Ġed uru
Ġ3 3
Ġth akkuva
Ġvacch aru
Ġprarambh a
Ġc anc
Ġteliy ani
Ġterak ekk
Ġvay ida
Ġchaala a
Ġf ull
Ġsa ari
Ġpad indi
Ġsar kar
Ġumm adi
Ġt alu
Ġindh an
Ġsanuk ula
uk e
Ġ201 0
Ġbalah in
Ġantek adu
ad y
Ġit u
Ġvat iki
ti ce
Ġbus iness
Ġdirghakal ika
Ġsec ond
Ġb all
Ġd us
ag alanu
Ġpar eeksha
Ġv ind
aku di
ast e
Ġs ach
Ġak hil
Ġch arya
Ġvant ivi
Ġaadh varyam
Ġvidh ananni
Ġfol low
Ġhe alth
Ġanand am
Ġv aram
inch u
avas ara
Ġpol ch
Ġams alu
al onu
Ġfam ily
Ġnayak udu
inchabad ina
Ġcent er
os p
Ġprarambh incharu
Ġvyavah aram
ed e
Ġchesuk unnaru
ro id
Ġasup atri
Ġch am
Ġson tha
inch adanto
Ġsched ule
Ġpan ulanu
Ġnipun ulu
ara c
Ġm ass
Ġtra ffic
ok u
r uth
Ġvyu h
Ġnidh ulu
Ġv ecch
Ġpanit ir
Ġsanth osh
s u
Ġlo ve
Ġviniyogad arulu
Ġvacc ine
Ġdev udu
Ġdh or
Ġserv ice
Ġbh o
ist amani
Ġcur r
Ġvijaya wada
Ġvatav aran
arinch adam
os a
Ġansh am
Ġb ed
Ġma at
adh ik
Ġgant alu
Ġaarop incharu
Ġchet a
Ġp uj
Ġv ol
Ġpar sh
all one
o pp
Ġmah a
Ġvis akh
Ġne el
ee th
Ġaloch analu
ic i
e eda
Ġches anu
Ġvel uv
Ġs een
Ġbudh avaaram
Ġand inchadam
Ġadhik anga
Ġdoh adam
Ġchiv araku
Ġpunarut padaka
Ġaust rali
Ġm ina
Ġmanas u
g ani
Ġhar ish
Ġvis esham
Ġanubh ava
ir e
Ġrajdh ani
Ġdi st
Ġcher ch
an anto
Ġmadhya ah
Ġadh igam
k ekk
Ġm ath
Ġekk uv
ap add
Ġan vesh
akap ov
Ġnadu st
Ġanuv arth
id ay
Ġnirvah inchina
Ġ202 2
Ġlekap ovadam
Ġn ann
ar ak
Ġspusht amaina
Ġasakt ik
udd am
Ġperug utundi
Ġgram anici
Ġpravesh apett
Ġin s
at ma
Ġvy adhi
Ġdr uk
Ġpaath as
Ġvim a
Ġanum ati
Ġbrit ish
Ġak as
d y
Ġvar n
Ġry thula
ush a
Ġen im
me eru
d e
Ġsari rak
Ġj av
Ġ0 5
w w
Ġr aledu
Ġpraj aswam
Ġsankhy alo
Ġches ukov
Ġlock down
Ġp adh
ol d
Ġokk o
Ġb omm
aru s
Ġandhr abhoomi
av ulu
Ġivv adaniki
Ġpill alaku
Ġan ukunna
Ġpratik ula
Ġn is
Ġprabhutva alu
ol i
Ġpa int
Ġemploy ees
h ari
Ġm ess
Ġr akam
Ġcar l
Ġj ok
Ġsp eak
Ġsur vey
Ġtag inanta
Ġsinim allo
Ġvin n
Ġsw ag
ek ar
poy indi
Ġkath in
ish n
Ġs ug
ond aru
Ġbal anga
Ġoff er
ap addaru
Ġparish odhana
Ġvastav aniki
Ġled o
end r
Ġch antr
Ġsadh inchina
ad alu
Ġn ars
ash ala
Ġnimish alu
Ġchenn ai
Ġind uku
Ġv itilo
Ġtar get
Ġed u
Ġbang aru
Ġsul abham
Ġbharatad esam
ar ayana
Ġh ad
Ġdani pai
s e
Ġamm ayi
Ġkol p
ed o
Ġvyavasth anu
th anga
Ġpol iste
Ġint ell
Ġve eru
Ġokk aru
Ġb u
Ġenter tain
isht amaina
Ġnindi t
Ġ0 4
Ġo or
Ġpench adaniki
ir oju
Ġsar k
Ġp ay
Ġrashtr ala
Ġt ara
Ġtel iv
Ġkal edu
Ġchesuk undi
es ina
Ġtel l
Ġparisthit ullo
ik ram
Ġvat ch
istunna ayi
Ġmeruguparach adaniki
Ġt i
Ġch or
Ġg adu
Ġraj amo
Ġsari p
Ġsanksh ip
Ġpett adam
Ġel lu
Ġs ong
ish ta
Ġo s
Ġmatlad aru
Ġven uk
Ġbedi r
Ġs anni
Ġsandarbh amlo
od d
Ġches inatlu
Ġbhav ana
Ġ uni
ar alaku
ee tha
Ġnar asim
Ġm ut
aru k
ots avam
w an
ach chi
Ġ3 4
Ġsrisht inchadaniki
Ġameric an
ar anam
Ġvyap ti
Ġivv alani
Ġkar analu
Ġf un
atr iki
ad ag
Ġt udi
ipoy i
Ġpost ed
Ġmad iriga
Ġprak ash
Ġth adupari
ah ubali
am anam
ub adi
Ġm ish
Ġc bi
il aku
av al
Ġco ff
Ġdas alo
Ġprath ispand
Ġanip istundi
Ġadhun ika
Ġvacch e
Ġh or
Ġadh arit
1 8
Ġtar v
Ġsam uh
Ġj uni
Ġches ukovachu
Ġniz amaina
Ġabhipr ay
Ġmud o
Ġputt ina
Ġ0 9
Ġrecord s
Ġparishkarinch adaniki
Ġtelus aa
Ġson tham
Ġn om
op e
Ġjagan mohan
Ġsanksh ema
Ġerp atlu
Ġsam yog
Ġvas ulu
Ġch ay
Ġchust u
Ġstor ies
Ġve eri
ist undani
Ġvip arit
Ġv itam
ell y
Ġth ipp
Ġdh r
Ġbhav istunnaru
Ġan th
Ġche v
Ġwebs ite
akap ovadam
Ġg e
arust undi
Ġat uvanti
op y
Ġm or
utunn adu
n ey
Ġcho op
Ġbadhyat alu
Ġko h
Ġ0 8
ap oy
Ġg ame
Ġ19 6
Ġdel iv
Ġg ir
Ġbh aut
Ġsh ap
Ġter kekk
Ġgurt unch
Ġappat lo
Ġs utr
s ar
ox ide
g o
Ġass ist
Ġroj uvari
Ġgant alaku
Ġc raz
Ġkum art
Ġsh a
Ġcav alani
Ġw ww
Ġvyakhy an
Ġm iss
Ġc lo
Ġpo ti
Ġbah ula
Ġvish ranti
Ġpun arud
s i
Ġp anta
Ġprac re
Ġsari h
Ġ isuk
Ġk eer
Ġted in
Ġmodalu pett
j ect
Ġt aksh
Ġrang am
anj anya
Ġjap an
Ġvy at
Ġenn y
Ġpond adaniki
Ġkh ali
Ġcheb ut
Ġsanch alana
Ġd aka
app a
Ġla x
Ġex p
av anthanga
Ġper son
Ġmus ic
al anam
Ġk aka
ondi mch
Ġchoos ina
Ġr oy
Ġpray anik
Ġac count
Ġk ang
edi t
Ġvell e
Ġ0 2
Ġvibh inna
Ġch ow
Ġwh ere
Ġ0 3
inch atam
Ġkash mir
Ġpolit ics
Ġsakt iv
Ġadu gu
u tha
Ġch alu
r ol
ga i
Ġha zar
inch aga
Ġvr uddhi
Ġprathip aksh
Ġintell ig
Ġthisuk unnaru
Ġtidi pi
Ġrajadh ani
Ġb ull
Ġthis ukovalani
Ġ uk
Ġk uk
Ġjeev ana
am bh
à ¤
p addaru
Ġmadh yalo
ik ala
Ġw ik
Ġdesh v
abh avam
Ġmahamm ari
ek h
up ett
Ġkum arudu
Ġcharch alu
Ġtr iv
ipoy ayi
inch ukunna
Ġvibhaj ana
Ġk om
er t
Ġ9 0
Ġam al
Ġd amp
Ġpo ur
Ġtelust undi
Ġbahir anga
Ġraj a
Ġthe at
Ġmoth amlo
Ġcor ic
isth u
n y
Ġpr analu
Ġpaathas alas
Ġprasiddh a
Ġh oda
s ah
Ġuch ita
sh i
Ġpatr ika
Ġteas er
Ġbhar ti
Ġsa id
Ġsouk aryam
Ġsam ag
Ġabhy as
Ġvyayam am
inch ela
im e
Ġvig rah
ay allo
g ar
Ġmarg adarsh
Ġga urav
Ġgro up
Ġviv aralanu
Ġvidyarth ulaku
m in
Ġmar y
Ġup pu
Ġup adhi
Ġam az
Ġanch analu
Ġvan arula
Ġsr ey
Ġroj una
Ġbadh a
Ġvarsh am
ari ty
am annaru
Ġrup ond
Ġb ak
Ġund haa
Ġj iv
Ġench ukondi
Ġdeshv yaptanga
Ġsinim ato
Ġm ant
Ġr tc
Ġ0 7
Ġadhikaram loki
Ġpanich ese
Ġjuni or
Ġkod diga
Ġvid ud
aran alu
Ġpas upu
Ġdi oxide
Ġkalig istundi
Ġvishay alanu
Ġm ik
Ġsand es
Ġsanket ik
Ġst ate
Ġgh an
av o
Ġsup port
Ġches ukunt
ar annaru
Ġne p
Ġrashtr allo
Ġs ala
Ġroj uku
Ġsub b
Ġat anni
Ġvarus agaa
ap tu
Ġner aver
Ġkam al
Ġbad uluga
Ġs aram
in ce
am s
Ġdagg ar
Ġs ak
is k
Ġat ip
Ġt ab
ag aram
ch ey
andh ra
ul ani
ul one
at one
Ġir oju
Ġc el
Ġkharch ulu
Ġro om
Ġmott am
Ġ4 8
Ġperug udala
Ġdegr ee
as ad
av anni
Ġchey agala
Ġund er
Ġatyadh ika
Ġunit ed
Ġdary aptu
Ġniras ana
Ġparish eel
Ġeen adu
Ġpench utundi
Ġpod av
Ġsinim ala
Ġw ater
Ġchot a
w n
Ġentr y
Ġvast uvulu
Ġvenkat esh
Ġnemm adiga
a f
Ġb av
Ġpranal ika
y i
Ġch akka
Ġspand ana
Ġbal akrishna
atv a
inch ada
Ġnir antaram
Ġan u
Ġd ach
it ch
ik alo
Ġnel alo
Ġcoff ee
Ġev ent
Ġm osam
Ġg l
Ġg et
Ġp aduthundi
Ġvish vas
av ariki
Ġh osp
Ġd et
ec chi
il one
av at
Ġsamsk ruth
Ġche ek
Ġopp andam
m aina
Ġan ukunn
Ġedur uch
aku m
Ġne xt
pad indi
ag aru
Ġann am
Ġcomm ent
Ġe ur
Ġb est
Ġsansth ala
Ġrajamo uli
Ġupayog istaru
Ġgn ap
Ġw ed
Ġmad yam
ay indi
Ġt able
Ġdr ug
Ġvast unnayi
Ġmaat lad
int ini
Ġvimars imcharu
Ġav ishk
Ġ3 8
Ġdish aga
Ġdruk path
Ġa ata
ang u
Ġbhar t
Ġyo ur
Ġp etti
iv es
Ġar m
Ġamarav athi
ad em
tic es
Ġp ic
Ġunn arani
r ik
Ġn inna
Ġsw achch
Ġvarg alu
ev er
Ġte esi
Ġsev alanu
Ġcov er
ish na
Ġn ig
Ġsam athul
ach er
Ġkar th
Ġrab oye
Ġ7 5
inch alsina
Ġat ag
Ġs ok
Ġk aj
m ani
Ġs as
Ġg udi
ak anksh
Ġpradh anam
Ġbayal ud
Ġb andi
Ġsh arma
inch akunda
Ġpr i
Ġpr ess
uk o
Ġcom b
Ġbala iah
Ġch ed
Ġprat isht
Ġpl astic
Ġabhyarth i
Ġm aga
istunn adu
Ġsupr en
Ġv otu
Ġa j
Ġma ulik
Ġblo ck
unn ara
Ġup arit
Ġtagg inchadam
y anam
oh am
Ġr adh
Ġlaksh am
Ġo b
Ġda ily
Ġcommission er
ent o
ul aki
Ġev aina
an ak
Ġarog yam
and uku
er ial
Ġkilomet ers
Ġant arg
Ġ0 6
Ġnivedi ka
Ġbangal ore
Ġvyavas ayam
Ġsr iram
Ġvadd aku
Ġtrail er
Ġche m
Ġr adi
ul d
Ġpol y
Ġpanichest undhi
Ġsamskruth ika
Ġvari to
Ġ15 0
Ġ4 2
Ġchey akunda
ayam lo
Ġ ya
Ġtir ug
Ġsamud ra
Ġpilust aru
1 2
Ġr ath
Ġd w
Ġbang aram
Ġwar angal
Ġvy arth
pp ing
Ġj eet
Ġn anyata
Ġcr edit
Ġpradh any
Ġyu va
Ġm inchi
Ġh and
at anni
Ġr ani
Ġsr ust
Ġdeliv ery
Ġbag undi
on ni
Ġmaru thundi
Ġakarsh ani
Ġ3 00
v aru
Ġchakka ga
Ġvay asu
Ġv adi
Ġda ari
Ġsamyog akriya
Ġpal an
Ġpil uv
aran alo
Ġvast ayi
Ġnar ayana
Ġcho ost
ant s
Ġudyog alu
Ġbhinn anga
e ch
av uth
Ġdash abd
ika ga
istunn anu
Ġpr int
Ġatip edda
Ġrach ana
av ai
Ġsala ha
Ġit uvanti
Ġad arsh
Ġmukh am
Ġs ig
Ġnirv ach
Ġchiv araga
Ġb ann
avar t
ed ana
Ġh ost
inch inappudu
Ġfir e
Ġjabit an
aran anu
Ġdeen ipai
Ġintellig ence
Ġrasht rap
Ġlek ha
g es
ak ante
Ġmar n
Ġviniyogad aru
een i
Ġk indi
Ġchey agal
t am
ela ilu
Ġ19 4
Ġtisuk une
Ġcustom ers
Ġr at
Ġsuch analu
Ġcolle ge
Ġed ug
Ġe ff
un iki
og al
erv are
Ġemm elailu
Ġpatr anu
Ġokk as
Ġjill aloni
Ġgr anth
Ġvay u
Ġrahad ari
av adu
Ġ5 5
e pp
Ġv ag
ith am
Ġvel ugu
Ġpad ay
Ġag r
Ġcheptt ina
Ġst ates
Ġn ela
Ġvishlesh ana
Ġpal ik
Ġs ud
Ġs id
unn ayani
Ġphalit alanu
Ġs aj
Ġnalug uru
i o
el d
k ir
Ġl ast
Ġpari t
Ġpun ar
Ġtir um
Ġganani yanga
Ġpath ak
Ġmadhyaah nam
m anam
Ġ apai
Ġwind ows
n enu
u ha
Ġvir uddh
Ġka alam
Ġg as
Ġy es
Ġund adam
op al
ep t
Ġsansk riti
ast ar
Ġpur i
Ġnil ip
Ġw ervare
en di
Ġutt ara
Ġpust akalu
Ġd ush
Ġsahit ya
atlu ga
Ġcher k
Ġnim ag
Ġvanij ya
h one
Ġpal ak
Ġanus andh
Ġcheyabad indi
ab i
Ġath adi
Ġbhavodve g
Ġvar tha
Ġthallidandr ulu
Ġpart iny
Ġm okka
Ġpaddath ulanu
l lo
Ġlek h
Ġbharatades amlo
ali tha
Ġkr inda
iz e
Ġa uto
iv al
Ġex ce
ak atvam
bh a
Ġvan arulanu
Ġcam era
Ġaah arana
Ġaag raham
Ġgram a
Ġcel eb
ut une
Ġpol ling
in ti
inch amani
Ġparisthit ini
Ġl alo
als indi
Ġmodala indi
Ġani l
Ġkanip inche
Ġac cess
Ġshraddh a
Ġm amm
Ġv o
as abh
Ġem ito
utunn adi
Ġkanip istondi
Ġtr ip
Ġmill ion
Ġnait ika
Ġm ond
Ġsh atr
Ġlow e
Ġrajakee yalu
Ġvay assu
Ġrep u
Ġpr ot
ah atya
el ugu
Ġsamud ram
Ġsec ur
Ġcom edy
Ġnin nu
Ġdarakh astu
Ġn eev
Ġpari raksh
on tu
Ġdev uni
Ġc es
Ġushnog rata
Ġ ayi
Ġpad m
Ġsa f
3 0
Ġchepp e
Ġvast ondi
at alanu
Ġs ukh
lu c
Ġla w
b an
iv alla
Ġarog ya
Ġan j
Ġ udi
Ġa chch
Ġardh am
Ġvid esh
Ġbag ane
sh ip
Ġc amp
Ġvaid yulu
Ġpras ang
Ġprodu ction
Ġf eed
Ġapp l
ul atho
ag es
Ġb utt
ap atu
Ġvidyarth i
Ġd and
Ġf eel
Ġavine eti
Ġr oh
Ġund ela
Ġsah akaram
Ġunna adu
Ġad l
av utunna
Ġj ad
utunn arani
k umar
Ġas vad
Ġvadd a
Ġpanit iru
av utayi
Ġmar anam
ant one
Ġviv ah
ad aina
ari ksh
Ġchest amani
Ġv it
Ġvan arulu
ud o
Ġk id
amlo ki
Ġ4 4
Ġchot la
unn attu
Ġsupr eme
Ġsaktiv antamaina
Ġf ood
Ġpand uga
est unnaru
Ġsan jay
Ġvyavah arinch
Ġanip inchindi
Ġp on
Ġlabh isthundi
Ġpooj a
Ġma il
ayak udu
Ġcanc er
yal e
Ġprekshak ulanu
Ġmas k
Ġpoy indi
y ani
Ġaarog yam
Ġ arud
l edu
Ġbar in
s in
ipoy adu
Ġv unte
Ġsadh yam
Ġsec ret
Ġm aster
Ġbh uj
Ġkir an
al ed
Ġn aksh
Ġdo sh
Ġutpatt ulu
n aku
Ġsahit yam
Ġrev anth
Ġplat form
c p
Ġs ush
it ed
Ġbad ili
Ġchopp una
Ġades imcharu
Ġadu p
Ġspeak er
lo re
Ġm m
Ġvey adam
Ġbhavishy attulo
p ar
al akshmi
ag r
Ġvarl ala
Ġp ash
Ġt int
Ġsh antr
asth anam
Ġb ell
Ġandubatulo ki
edi te
inch ukovadam
Ġnir laksh
as eb
Ġglo bal
Ġ200 8
Ġkutumb aniki
ath aru
Ġgur i
Ġsag am
Ġs em
Ġlaksh yalanu
Ġj us
Ġapp ud
Ġon g
id ini
ut ai
Ġh aty
as karinch
Ġpray atnam
Ġt emp
Ġnat imch
Ġot lu
Ġkosam e
Ġev ariki
Ġs uj
Ġprabhutva anni
Ġsabh alo
f r
avett alu
ub e
Ġsag atu
c ch
Ġse x
Ġst ud
Ġus er
Ġt en
Ġok ar
tion s
Ġt iy
ok sh
Ġsari ga
at anam
Ġnag adu
l ly
iv ari
Ġparsh ara
Ġbhaut ika
Ġs andh
Ġf it
Ġparish odh
Ġunivers ity
Ġpunarud dh
as ekhar
Ġtel i
Ġbhavishy athu
Ġvide os
Ġch edd
Ġ3 9
Ġviv adam
Ġdaggara ga
ay ite
el aku
anu bhut
Ġve elu
Ġkary ach
Ġparim anam
Ġbah usha
Ġand incadaniki
Ġan ukuntunn
Ġvis ip
Ġ5 2
uj i
v alue
Ġkath anu
Ġdad ulu
istunn arani
Ġanubhav anni
ath alu
Ġthis ukovali
Ġav at
Ġmat r
Ġve el
Ġgram eena
av alu
Ġp ac
Ġch int
ut y
app u
arth i
Ġandist ai
or pu
at in
Ġunn atha
Ġn ene
Ġaudi o
Ġvall ey
al alu
arg e
ipoy e
Ġamaz on
Ġsat yan
Ġc p
Ġpani lo
ar b
Ġc ity
Ġpr arth
Ġru chi
Ġl ong
ala ap
Ġrav adanto
Ġtelus uk
Ġj uttu
Ġv esharu
Ġb er
apad indi
ak andi
av ali
od du
Ġsifars u
ens ion
Ġtriv ikram
n ess
Ġcontr ol
Ġsanni h
Ġchestunn arani
Ġch edu
Ġd am
Ġpil up
Ġh m
Ġsur ya
Ġardh ika
ut adu
Ġh ai
Ġksh in
akavar gam
tor s
Ġnirvah inchadam
Ġvish was
Ġvel u
Ġpet ition
al ad
ap atr
Ġchey aledu
Ġalav atu
es ari
Ġund o
Ġd op
avalas i
Ġsth iti
Ġvell aru
Ġn ett
Ġyad av
Ġg ali
Ġfun ction
inatlu ga
Ġkav itha
h aram
y e
Ġikk adi
Ġn and
ut ion
Ġcharitr aka
Ġra asi
Ġh app
Ġand arini
Ġsho pping
Ġp edu
Ġt ane
ani yam
Ġvidudala ina
ap am
ind hi
Ġte xt
Ġm ett
Ġbe aut
Ġmar chu
Ġprakat inchina
Ġpap am
ri h
Ġupadhy ay
Ġyo ung
Ġvaiv idh
Ġokkas ariga
akal p
d aru
Ġsiddh anta
Ġmandi paddaru
Ġl in
Ġth appudu
Ġl avad
Ġsus p
Ġkal akram
h ay
Ġc ut
Ġnirm inchina
Ġkaryak alaap
Ġwh o
ul anga
Ġne ed
Ġkh ayam
Ġkur ag
Ġp in
Ġpal p
Ġchesuk une
Ġmedi cal
Ġbreak ing
Ġch akram
Ġsh as
Ġchepp andi
Ġroj uluga
Ġadhik arika
f a
ak as
ukunt adu
Ġk ast
Ġto orpu
Ġmoth anni
at ulu
Ġpan ini
Ġv ini
Ġgurt inchandi
p atti
id evi
Ġth att
Ġrak ap
Ġsamiksh a
Ġlakshman alanu
Ġch el
Ġl ond
Ġth ank
Ġpettubad ulu
Ġv illa
ut unte
Ġsh arm
Ġatt avi
Ġnel lore
Ġkram anga
Ġb an
us th
ad aga
Ġkod di
Ġbhakt ulu
Ġraj y
p atu
Ġdes aniki
as p
Ġan ant
Ġmo od
Ġtar un
Ġnel alu
u al
an tham
i j
il ity
Ġtam m
Ġ19 5
tu al
Ġnil abad
Ġtara f
d o
Ġv esh
sh atam
ip edia
anam e
or ith
oc i
Ġdo ub
Ġavakas alanu
Ġà ®
ek am
Ġb ind
Ġcon s
Ġg luc
Ġl aku
all onu
Ġad avi
uth u
Ġ4 9
Ġvy av
Ġok appudu
Ġvr utti
Ġcab inet
Ġcomm er
Ġvr uddh
Ġak ka
Ġrem ake
Ġv untundi
Ġj amm
ind annaru
Ġnirnay inch
Ġdoctor s
Ġbhar ati
g at
v en
Ġn ara
Ġjan abh
Ġooh imch
Ġviniyogadar ulaku
Ġug r
Ġnirm atalu
if t
Ġfr ee
Ġvas in
Ġtheer pu
Ġt up
Ġchepp alante
Ġvarg am
Ġdis c
unna ayi
Ġray andi
Ġs ap
anal apai
Ġle g
Ġmar ina
Ġkal ay
Ġprat iroju
Ġ4 3
Ġvr as
Ġdakh alu
Ġmish ram
Ġst ore
Ġand aga
Ġl are
Ġsam raj
is a
Ġkut uru
Ġalg orith
Ġantarg ata
l ight
Ġpr avart
1 5
Ġsmart ph
Ġsark aru
Ġco urs
Ġf und
Ġgurt inchadaniki
Ġpreksh akulu
Ġb or
int iki
Ġsamarth avantamaina
Ġpemp ond
is arlu
Ġport al
anic y
een am
Ġud a
Ġjill allo
Ġthisukov daniki
Ġpoint s
Ġbadh apad
Ġprav es
Ġsah akarinch
end ing
Ġin thaku
Ġco un
s s
Ġc as
ukol edu
Ġmanthr ulu
Ġga ji
Ġunch andi
Ġwik ipedia
Ġi yana
Ġtir upati
v iniyog
Ġkalu p
Ġchesuk ondi
ad ev
Ġ4 7
Ġdarsh anam
atv anni
Ġnizam abad
ar ham
ash a
ant unnaru
Ġar un
Ġd ra
ud r
Ġmanag ement
ens e
Ġabhivrud diki
Ġyo ga
Ġudd es
Ġb ow
s th
ar tha
Ġd ag
Ġm elu
Ġk n
Ġass oci
kot ta
it ram
Ġvist ita
Ġl ist
Ġand inchina
Ġraj yas
Ġsari kotta
asth ayi
Ġkh ar
el e
ane di
Ġkonug ol
ar anna
Ġk arim
olo g
Ġhttp s
te ch
Ġt ev
av ir
Ġm ission
ur avam
Ġmud r
Ġc m
Ġrup am
Ġi f
Ġlo c
Ġmoth aniki
Ġal ank
Ġjagrath alu
unn appudu
Ġdesam loni
Ġanub andh
Ġprarambh inch
ad anam
Ġap ram
Ġparug ulu
Ġt andr
abad utundi
Ġvikr ay
st o
Ġmund uk
Ġudyam am
Ġdriv er
Ġf ace
Ġisuk a
Ġches ayi
Ġkh al
Ġr ight
aku p
an and
ar la
Ġsantr ipti
Ġ5 3
Ġmond ay
ul am
Ġpres ident
Ġd om
et y
Ġpett indi
Ġpiluv abade
Ġb eti
Ġvyap aralu
ap aramaina
ib le
Ġgen er
Ġa z
Ġand anga
Ġand roid
ang e
Ġkop am
Ġl onu
Ġprant ala
Ġdown load
Ġe ka
Ġdh an
Ġrashtr aniki
Ġmahil ala
Ġbh aj
Ġ4 6
Ġrup ondimch
a e
Ġprati b
Ġedurk ov
ath anu
Ġb on
Ġunt adu
Ġas antr
Ġco lo
Ġdill ilo
uth anga
Ġcey adanto
Ġl im
Ġm up
m ah
Ġac c
Ġpil ich
Ġett una
Ġn ach
Ġkoh li
Ġpramukh yatanu
Ġpatt ana
ata ga
Ġnivedi k
Ġas chary
Ġph ones
Ġne g
als in
Ġs ram
Ġk ag
Ġdagg araku
Ġappat ike
Ġk akapote
Ġan uch
Ġnit yam
Ġb oy
Ġo m
Ġdor ak
Ġbaru v
Ġm ost
Ġmat am
Ġmaru st
Ġgr aph
Ġlok s
Ġrajakeey allo
Ġp ov
Ġ5 7
Ġches ukovali
Ġatm ah
in nam
