{"<pad>":0,"<unk>":1,"<s>":2,"</s>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"an":260,"ar":261,"am":262,"ch":263,"al":264,"in":265,"Ġp":266,"at":267,"ad":268,"Ġs":269,"Ġm":270,"un":271,"Ġv":272,"Ġk":273,"ak":274,"di":275,"Ġt":276,"Ġch":277,"Ġn":278,"as":279,"ay":280,"ani":281,"es":282,"av":283,"ul":284,"on":285,"th":286,"is":287,"Ġe":288,"Ġr":289,"Ġb":290,"ga":291,"er":292,"Ġpr":293,"Ġd":294,"aru":295,"ari":296,"uk":297,"inch":298,"lo":299,"en":300,"ap":301,"Ġan":302,"el":303,"it":304,"ud":305,"ik":306,"unn":307,"alu":308,"ina":309,"ut":310,"ab":311,"Ġg":312,"ag":313,"ant":314,"ur":315,"anu":316,"Ġc":317,"ed":318,"ir":319,"sh":320,"il":321,"Ġl":322,"ana":323,"ala":324,"Ġj":325,"Ġa":326,"ki":327,"et":328,"id":329,"aku":330,"and":331,"ah":332,"Ġo":333,"undi":334,"adh":335,"ip":336,"ann":337,"or":338,"und":339,"iv":340,"Ġches":341,"ath":342,"Ġsam":343,"adu":344,"Ġche":345,"ka":346,"anga":347,"yu":348,"Ġmari":349,"ee":350,"ulu":351,"Ġh":352,"ti":353,"ist":354,"ish":355,"aniki":356,"Ġmariyu":357,"aj":358,"aram":359,"indi":360,"Ġbh":361,"up":362,"im":363,"od":364,"ach":365,"ol":366,"us":367,"abh":368,"unna":369,"ya":370,"la":371,"ram":372,"Ġth":373,"ati":374,"adam":375,"em":376,"ash":377,"unt":378,"alo":379,"ot":380,"ic":381,"Ġtel":382,"ai":383,"Ġ1":384,"Ġ2":385,"anni":386,"andi":387,"ata":388,"ara":389,"anam":390,"end":391,"ug":392,"uv":393,"Ġsh":394,"Ġpar":395,"yam":396,"Ġmar":397,"om":398,"ig":399,"os":400,"ayi":401,"ini":402,"aina":403,"Ġf":404,"ov":405,"um":406,"ra":407,"all":408,"ang":409,"adi":410,"Ġin":411,"Ġy":412,"alanu":413,"bh":414,"Ġi":415,"Ġand":416,"udu":417,"Ġvy":418,"app":419,"og":420,"att":421,"ayam":422,"ing":423,"Ġen":424,"Ġkal":425,"Ġchey":426,"ev":427,"chi":428,"Ġnir":429,"pp":430,"ek":431,"ast":432,"ok":433,"Ġav":434,"aksh":435,"tha":436,"adaniki":437,"Ġva":438,"ula":439,"esh":440,"ika":441,"Ġkud":442,"Ġlo":443,"ri":444,"Ġad":445,"Ġam":446,"ali":447,"ec":448,"aga":449,"Ġar":450,"iki":451,"Ġkuda":452,"Ġvid":453,"Ġay":454,"amlo":455,"Ġled":456,"unnaru":457,"lu":458,"Ġ'":459,"ett":460,"oj":461,"Ġvar":462,"ni":463,"Ġw":464,"Ġkar":465,"Ġne":466,"Ġoka":467,"Ġman":468,"Ġant":469,"Ġund":470,"Ġme":471,"Ġkon":472,"ind":473,"uku":474,"ell":475,"ent":476,"Ġadh":477,"Ġsan":478,"ato":479,"Ġ20":480,"Ġunna":481,"dh":482,"Ġgur":483,"Ġchest":484,"Ġunt":485,"ada":486,"na":487,"Ġani":488,"Ġat":489,"inchi":490,"Ġpat":491,"ane":492,"anti":493,"ust":494,"Ġvi":495,"Ġchepp":496,"Ġmee":497,"oni":498,"Ġup":499,"allo":500,"Ġaa":501,"Ġdi":502,"Ġprabh":503,"Ġper":504,"ine":505,"asht":506,"Ġpad":507,"Ġmat":508,"ith":509,"akk":510,"ondi":511,"op":512,"ukov":513,"Ġma":514,"edd":515,"alaku":516,"arinch":517,"Ġidi":518,"abad":519,"anto":520,"Ġas":521,"ill":522,"Ġkani":523,"oy":524,"Ġvish":525,"Ġok":526,"ey":527,"Ġ3":528,"Ġmo":529,"ub":530,"ta":531,"ulo":532,"okka":533,"Ġraj":534,"ond":535,"osam":536,"Ġst":537,"aka":538,"ac":539,"Ġtar":540,"est":541,"st":542,"ha":543,"Ġyokka":544,"Ġcom":545,"one":546,"amaina":547,"tham":548,"edi":549,"ipp":550,"enu":551,"Ġna":552,"Ġem":553,"andh":554,"achch":555,"Ġni":556,"alani":557,"to":558,"Ġed":559,"inchina":560,"ulanu":561,"Ġkosam":562,"ukunt":563,"Ġpari":564,"unda":565,"Ġsah":566,"arsh":567,"Ġleda":568,"ama":569,"Ġud":570,"Ġsth":571,"incharu":572,"Ġabh":573,"ma":574,"atam":575,"Ġviv":576,"eev":577,"unchi":578,"aran":579,"le":580,"Ġ5":581,"arth":582,"ation":583,"Ġek":584,"ers":585,"Ġsr":586,"athi":587,"Ġsw":588,"Ġtana":589,"ukh":590,"ante":591,"Ġtelug":592,"oc":593,"eru":594,"Ġdh":595,"Ġvyak":596,"Ġprat":597,"ary":598,"add":599,"ess":600,"utv":601,"iti":602,"Ġbhav":603,"Ġipp":604,"agg":605,"uni":606,"Ġpur":607,"ush":608,"Ġnunchi":609,"Ġte":610,"Ġprak":611,"Ġchand":612,"Ġthe":613,"alam":614,"Ġchit":615,"Ġto":616,"Ġrend":617,"ulaku":618,"Ġprabhutv":619,"analu":620,"Ġroj":621,"utt":622,"uch":623,"Ġvast":624,"Ġ4":625,"Ġchala":626,"Ġnundi":627,"Ġga":628,"Ġbhar":629,"anch":630,"appudu":631,"een":632,"Ġpo":633,"Ġko":634,"vata":635,"ank":636,"ep":637,"unu":638,"apai":639,"Ġpray":640,"Ġkh":641,"Ġvundi":642,"Ġpett":643,"Ġmah":644,"ema":645,"Ġpol":646,"Ġkr":647,"Ġpraj":648,"Ġpani":649,"Ġcon":650,"edu":651,"Ġmod":652,"Ġal":653,"Ġnenu":654,"Ġvad":655,"Ġsar":656,"Ġsp":657,"ava":658,"Ġekk":659,"ame":660,"wara":661,"ect":662,"isth":663,"uga":664,"Ġane":665,"ariki":666,"Ġvel":667,"Ġph":668,"Ġjari":669,"Ġdr":670,"Ġann":671,"anta":672,"amp":673,"ate":674,"Ġ201":675,"ithe":676,"uva":677,"alla":678,"anth":679,"Ġtelugu":680,"Ġmadh":681,"Ġmund":682,"udi":683,"00":684,"Ġmukh":685,"Ġrasht":686,"Ġaithe":687,"Ġlaksh":688,"Ġsin":689,"Ġve":690,"atlu":691,"Ġint":692,"atha":693,"Ġayana":694,"Ġsank":695,"chch":696,"aya":697,"Ġsadh":698,"Ġenn":699,"ku":700,"Ġvell":701,"atti":702,"avas":703,"ite":704,"arana":705,"Ġev":706,"Ġdwara":707,"arani":708,"Ġkalig":709,"Ġunn":710,"Ġupay":711,"Ġsang":712,"istundi":713,"asam":714,"inchadam":715,"inche":716,"Ġsinim":717,"Ġcin":718,"Ġgr":719,"Ġtr":720,"yog":721,"hi":722,"als":723,"Ġiv":724,"Ġel":725,"ce":726,"utundi":727,"Ġap":728,"Ġpradh":729,"Ġcinema":730,"yak":731,"idd":732,"Ġkot":733,"Ġchesaru":734,"Ġbr":735,"Ġmatram":736,"isuk":737,"hu":738,"Ġnirv":739,"Ġcher":740,"eddy":741,"Ġparish":742,"Ġupayog":743,"ela":744,"Ġjeev":745,"amani":746,"bandh":747,"Ġit":748,"Ġdes":749,"isht":750,"age":751,"Ġvidh":752,"Ġnam":753,"Ġpal":754,"Ġmandi":755,"Ġavas":756,"Ġda":757,"Ġak":758,"inchadaniki":759,"apad":760,"ty":761,"Ġjag":762,"Ġgurinchi":763,"Ġnirm":764,"Ġuntundi":765,"Ġvat":766,"akunda":767,"arch":768,"Ġkav":769,"Ġlek":770,"Ġchesina":771,"pu":772,"eb":773,"Ġrendu":774,"anna":775,"Ġnat":776,"une":777,"ion":778,"atu":779,"Ġra":780,"ow":781,"ber":782,"Ġil":783,"Ġjarig":784,"Ġpedd":785,"eda":786,"Ġapp":787,"ost":788,"Ġvij":789,"Ġsand":790,"any":791,"int":792,"Ġnirvah":793,"eni":794,"Ġend":795,"tion":796,"Ġtarvata":797,"Ġram":798,"Ġcor":799,"Ġer":800,"iru":801,"Ġsa":802,"Ġvac":803,"inchindi":804,"uddh":805,"inchandi":806,"Ġkend":807,"ck":808,"avi":809,"Ġven":810,"alli":811,"abu":812,"antr":813,"Ġut":814,"Ġpatt":815,"gr":816,"Ġnil":817,"ita":818,"Ġnew":819,"ard":820,"antri":821,"Ġ6":822,"Ġkotha":823,"Ġnaa":824,"arit":825,"arambh":826,"imch":827,"aki":828,"Ġkor":829,"Ġvishayam":830,"Ġtir":831,"Ġtelang":832,"Ġvaraku":833,"una":834,"Ġlow":835,"Ġchin":836,"iy":837,"enduku":838,"Ġsamayam":839,"Ġvaari":840,"Ġre":841,"thundi":842,"Ġchend":843,"Ġsambandh":844,"Ġjan":845,"Ġon":846,"ubh":847,"Ġvis":848,"Ġpram":849,"Ġvanti":850,"ikk":851,"utunn":852,"Ġtagg":853,"Ġmeeru":854,"avar":855,"Ġkonni":856,"Ġprarambh":857,"Ġbhag":858,"Ġun":859,"anal":860,"allu":861,"akam":862,"Ġdin":863,"Ġnag":864,"Ġkut":865,"odu":866,"Ġunnaayi":867,"atiki":868,"Ġmadhya":869,"itam":870,"Ġhy":871,"ars":872,"arulu":873,"Ġparty":874,"Ġadhik":875,"Ġadi":876,"Ġnu":877,"Ġag":878,"Ġcomm":879,"Ġela":880,"oh":881,"Ġvaaru":882,"ket":883,"Ġpraty":884,"ilo":885,"Ġ19":886,"pad":887,"ukunn":888,"Ġprabhutvam":889,"Ġrav":890,"Ġthapp":891,"Ġavasaram":892,"are":893,"Ġcomp":894,"Ġichch":895,"Ġist":896,"Ġtam":897,"Ġbal":898,"Ġala":899,"Ġprap":900,"Ġ0":901,"Ġvir":902,"Ġmanchi":903,"umb":904,"ats":905,"akt":906,"ff":907,"Ġavak":908,"Ġdev":909,"Ġco":910,"ukunna":911,"ie":912,"Ġaame":913,"Ġka":914,"Ġ7":915,"Ġgo":916,"Ġ10":917,"yat":918,"Ġvalla":919,"Ġante":920,"Ġvidy":921,"oll":922,"kar":923,"adanto":924,"arug":925,"ice":926,"re":927,"Ġsari":928,"Ġmukhyam":929,"pai":930,"apu":931,"Ġsamas":932,"ito":933,"ullo":934,"Ġso":935,"der":936,"Ġher":937,"Ġippudu":938,"uru":939,"Ġkadu":940,"Ġru":941,"Ġtama":942,"Ġanni":943,"nam":944,"ipoy":945,"ayak":946,"ich":947,"Ġivv":948,"utunna":949,"Ġledhu":950,"Ġtelangana":951,"Ġpa":952,"Ġchandr":953,"Ġkanip":954,"adani":955,"Ġchandra":956,"ass":957,"Ġpond":958,"Ġvyakt":959,"Ġakk":960,"Ġnirn":961,"Ġprapanch":962,"Ġmer":963,"Ġkaryak":964,"Ġind":965,"Ġnel":966,"Ġrang":967,"Ġpurti":968,"Ġmarin":969,"pr":970,"Ġmiru":971,"Ġ8":972,"alato":973,"Ġparisth":974,"nu":975,"Ġvyavas":976,"cr":977,"Ġvin":978,"Ġdeen":979,"ort":980,"Ġnews":981,"Ġgram":982,"Ġkath":983,"ity":984,"aledu":985,"Ġmaa":986,"art":987,"Ġkur":988,"Ġprathi":989,"yanga":990,"Ġmana":991,"Ġprast":992,"Ġmaro":993,"Ġcheyadam":994,"ananga":995,"Ġcheyadaniki":996,"Ġbadh":997,"Ġennik":998,"aralu":999,"oth":1000,"undani":1001,"eka":1002,"Ġchesi":1003,"Ġmand":1004,"ivr":1005,"loni":1006,"avam":1007,"itt":1008,"achu":1009,"ukuni":1010,"eet":1011,"Ġprash":1012,"man":1013,"Ġpen":1014,"Ġchitr":1015,"esi":1016,"utu":1017,"Ġtan":1018,"Ġtelip":1019,"Ġsur":1020,"Ġsans":1021,"ial":1022,"Ġpl":1023,"illa":1024,"Ġid":1025,"udala":1026,"hy":1027,"eem":1028,"Ġprakat":1029,"Ġrup":1030,"avachch":1031,"Ġ202":1032,"uth":1033,"Ġtelus":1034,"Ġpatu":1035,"Ġcongr":1036,"odh":1037,"alas":1038,"Ġjagan":1039,"Ġvachch":1040,"Ġrak":1041,"acharam":1042,"Ġalo":1043,"ksh":1044,"Ġdur":1045,"Ġpatr":1046,"gu":1047,"Ġvyap":1048,"tu":1049,"Ġprad":1050,"Ġ9":1051,"Ġvijay":1052,"atv":1053,"annaru":1054,"Ġsag":1055,"ade":1056,"Ġkaligi":1057,"Ġvach":1058,"Ġprabhutva":1059,"Ġsabh":1060,"Ġikk":1061,"Ġcho":1062,"chu":1063,"onn":1064,"Ġmeeda":1065,"arbh":1066,"ike":1067,"amu":1068,"Ġvyakti":1069,"vats":1070,"attu":1071,"ona":1072,"Ġmarinta":1073,"idh":1074,"ans":1075,"ikaa":1076,"atr":1077,"Ġmedi":1078,"Ġmem":1079,"Ġro":1080,"Ġcongress":1081,"Ġikaa":1082,"Ġutp":1083,"Ġprastut":1084,"Ġtaru":1085,"Ġthisuk":1086,"Ġpedda":1087,"akti":1088,"ib":1089,"avan":1090,"ain":1091,"ive":1092,"ukovadam":1093,"agal":1094,"Ġsuch":1095,"uto":1096,"Ġchup":1097,"Ġkalis":1098,"Ġpras":1099,"Ġgh":1100,"Ġaloch":1101,"analanu":1102,"yal":1103,"Ġhero":1104,"istunn":1105,"Ġchandrab":1106,"rap":1107,"Ġkutumb":1108,"Ġpun":1109,"Ġcheyandi":1110,"eti":1111,"ayani":1112,"Ġchitram":1113,"ayy":1114,"Ġvari":1115,"idi":1116,"ayalu":1117,"thalu":1118,"iksh":1119,"Ġvil":1120,"Ġpan":1121,"arm":1122,"uj":1123,"Ġvr":1124,"Ġmundu":1125,"Ġniv":1126,"Ġpill":1127,"Ġpanich":1128,"Ġadhika":1129,"imp":1130,"Ġchus":1131,"abb":1132,"Ġerp":1133,"Ġekkuva":1134,"ulato":1135,"Ġith":1136,"Ġamm":1137,"Ġdarsh":1138,"avachchu":1139,"akh":1140,"Ġkan":1141,"Ġarth":1142,"Ġvim":1143,"ull":1144,"udd":1145,"Ġannaru":1146,"Ġprav":1147,"eel":1148,"igh":1149,"akee":1150,"Ġaty":1151,"mch":1152,"derabad":1153,"avant":1154,"Ġjarug":1155,"eh":1156,"Ġmatrame":1157,"Ġmarch":1158,"ase":1159,"Ġanum":1160,"Ġac":1161,"Ġtelis":1162,"avu":1163,"Ġrajakee":1164,"Ġvacch":1165,"Ġsamayamlo":1166,"ail":1167,"Ġash":1168,"Ġot":1169,"Ġhyderabad":1170,"aranga":1171,"Ġtag":1172,"atm":1173,"jp":1174,"Ġkum":1175,"Ġmeeku":1176,"Ġdig":1177,"Ġfor":1178,"amm":1179,"ote":1180,"analo":1181,"Ġayina":1182,"Ġter":1183,"ome":1184,"Ġvidudala":1185,"Ġandh":1186,"ly":1187,"Ġdaani":1188,"Ġayy":1189,"Ġpench":1190,"qu":1191,"Ġabhivr":1192,"iga":1193,"Ġbjp":1194,"Ġnaku":1195,"onu":1196,"anani":1197,"Ġbah":1198,"atn":1199,"Ġemp":1200,"Ġsamaj":1201,"Ġkab":1202,"uddhi":1203,"Ġtaruvata":1204,"Ġpost":1205,"ember":1206,"Ġbay":1207,"Ġchepparu":1208,"Ġaneka":1209,"Ġ12":1210,"Ġmanam":1211,"Ġutt":1212,"Ġcorona":1213,"Ġtay":1214,"Ġedur":1215,"Ġchesindi":1216,"Ġcr":1217,"Ġle":1218,"yalu":1219,"Ġmotham":1220,"Ġdagg":1221,"Ġchiv":1222,"yan":1223,"Ġchinna":1224,"Ġavakasam":1225,"Ġvay":1226,"annu":1227,"Ġokk":1228,"ataniki":1229,"Ġpor":1230,"ena":1231,"Ġvivarinch":1232,"Ġchendina":1233,"Ġade":1234,"Ġdo":1235,"va":1236,"Ġbo":1237,"Ġmantri":1238,"lad":1239,"te":1240,"Ġchep":1241,"ern":1242,"Ġ15":1243,"inc":1244,"Ġmarg":1245,"Ġchud":1246,"iniyog":1247,"Ġvip":1248,"ack":1249,"igi":1250,"ots":1251,"Ġvibh":1252,"Ġpradhana":1253,"asag":1254,"Ġis":1255,"Ġcheb":1256,"Ġchese":1257,"atiya":1258,"Ġsandarbh":1259,"Ġpot":1260,"tor":1261,"Ġikkada":1262,"low":1263,"Ġila":1264,"eric":1265,"Ġadhy":1266,"Ġsahay":1267,"Ġgurt":1268,"Ġyu":1269,"asth":1270,"Ġantu":1271,"Ġreddy":1272,"ake":1273,"istunnaru":1274,"istunna":1275,"Ġippat":1276,"Ġmoodu":1277,"anic":1278,"inatlu":1279,"Ġtakk":1280,"Ġchesuk":1281,"Ġepp":1282,"Ġchet":1283,"Ġtol":1284,"Ġchust":1285,"Ġkaryakram":1286,"Ġudyog":1287,"Ġtanu":1288,"vu":1289,"Ġanubh":1290,"Ġteliparu":1291,"ale":1292,"alan":1293,"Ġse":1294,"tr":1295,"Ġnav":1296,"Ġcharch":1297,"erv":1298,"Ġla":1299,"asw":1300,"Ġlabh":1301,"ore":1302,"eksh":1303,"Ġsev":1304,"Ġyo":1305,"Ġno":1306,"aro":1307,"Ġchandrababu":1308,"tic":1309,"poy":1310,"Ġvah":1311,"alalo":1312,"arg":1313,"Ġprath":1314,"Ġrashtra":1315,"Ġnayak":1316,"Ġmarket":1317,"Ġjilla":1318,"Ġnim":1319,"Ġfr":1320,"Ġpamp":1321,"inchadu":1322,"Ġsup":1323,"Ġbaga":1324,"Ġuntayi":1325,"unte":1326,"eri":1327,"Ġnar":1328,"Ġchestundi":1329,"atla":1330,"Ġindi":1331,"aduthundi":1332,"anaku":1333,"Ġnalu":1334,"Ġjill":1335,"Ġandi":1336,"akap":1337,"anik":1338,"bhav":1339,"Ġanedi":1340,"Ġkes":1341,"ayanni":1342,"iste":1343,"Ġanduk":1344,"ubl":1345,"Ġksh":1346,"okk":1347,"Ġner":1348,"ayana":1349,"Ġprastutam":1350,"du":1351,"utondi":1352,"Ġmemu":1353,"Ġrach":1354,"ery":1355,"Ġkalisi":1356,"karinch":1357,"adr":1358,"Ġanch":1359,"indani":1360,"Ġkod":1361,"Ġmerug":1362,"alni":1363,"Ġviniyog":1364,"Ġdad":1365,"Ġkad":1366,"Ġpadd":1367,"arog":1368,"ukk":1369,"Ġperug":1370,"Ġteliy":1371,"Ġprabhav":1372,"path":1373,"inchabad":1374,"Ġpalu":1375,"Ġvariki":1376,"Ġameric":1377,"Ġ11":1378,"Ġkol":1379,"Ġnamm":1380,"unnayi":1381,"aramaina":1382,"if":1383,"arala":1384,"Ġbhavani":1385,"Ġvachchina":1386,"Ġthis":1387,"thi":1388,"Ġenduk":1389,"Ġras":1390,"ila":1391,"Ġmalli":1392,"anj":1393,"rad":1394,"Ġchary":1395,"oom":1396,"Ġarthika":1397,"Ġsidd":1398,"Ġcha":1399,"Ġpand":1400,"Ġvas":1401,"Ġmug":1402,"Ġcar":1403,"Ġves":1404,"Ġanuk":1405,"ical":1406,"Ġass":1407,"Ġprayatn":1408,"Ġinka":1409,"Ġkatt":1410,"Ġkrish":1411,"atho":1412,"Ġniz":1413,"utunnaru":1414,"yanni":1415,"Ġperu":1416,"Ġvall":1417,"Ġtisuk":1418,"Ġvent":1419,"Ġsn":1420,"Ġsat":1421,"uka":1422,"Ġkonasag":1423,"bb":1424,"inde":1425,"Ġtaj":1426,"Ġparisthit":1427,"anala":1428,"Ġcl":1429,"Ġperk":1430,"Ġfir":1431,"istaru":1432,"akar":1433,"Ġmin":1434,"inappudu":1435,"Ġithara":1436,"rit":1437,"aksha":1438,"Ġdinto":1439,"Ġof":1440,"ecch":1441,"ont":1442,"yav":1443,"thu":1444,"Ġabhy":1445,"rah":1446,"alapai":1447,"Ġpak":1448,"ign":1449,"riya":1450,"Ġved":1451,"ong":1452,"Ġhe":1453,"apur":1454,"Ġpil":1455,"Ġhome":1456,"uc":1457,"Ġmodati":1458,"Ġdir":1459,"Ġidd":1460,"arj":1461,"Ġmus":1462,"aiah":1463,"Ġbhari":1464,"kur":1465,"esham":1466,"Ġsrisht":1467,"Ġseem":1468,"akha":1469,"Ġpolic":1470,"Ġkond":1471,"Ġdarshak":1472,"avah":1473,"Ġrah":1474,"Ġ''":1475,"Ġabhivruddhi":1476,"ella":1477,"Ġentha":1478,"Ġadu":1479,"ord":1480,"har":1481,"Ġchad":1482,"var":1483,"Ġandist":1484,"Ġvey":1485,"inda":1486,"ukondi":1487,"iss":1488,"Ġkcr":1489,"Ġalaage":1490,"ott":1491,"uvaga":1492,"tim":1493,"Ġpubl":1494,"Ġsams":1495,"Ġerpatu":1496,"loki":1497,"Ġrashtram":1498,"Ġop":1499,"ashtam":1500,"Ġsamvats":1501,"Ġkalu":1502,"Ġlakshm":1503,"Ġphal":1504,"Ġnad":1505,"ector":1506,"Ġkabatti":1507,"Ġsangh":1508,"Ġgant":1509,"Ġthir":1510,"Ġnet":1511,"ens":1512,"Ġex":1513,"antu":1514,"lone":1515,"Ġsho":1516,"Ġkharch":1517,"dp":1518,"Ġvaid":1519,"idha":1520,"Ġprayoj":1521,"Ġtirigi":1522,"Ġrec":1523,"udh":1524,"Ġkendram":1525,"Ġkaranam":1526,"Ġlekunda":1527,"akulu":1528,"Ġatani":1529,"Ġatanu":1530,"Ġmanas":1531,"Ġkante":1532,"Ġday":1533,"adhi":1534,"akal":1535,"Ġ200":1536,"ananni":1537,"Ġpolice":1538,"Ġrashtr":1539,"Ġbe":1540,"che":1541,"ipai":1542,"ished":1543,"Ġ18":1544,"Ġres":1545,"Ġmig":1546,"ananu":1547,"Ġprem":1548,"Ġvich":1549,"Ġpell":1550,"Ġjarigina":1551,"Ġvividha":1552,"appatiki":1553,"be":1554,"eep":1555,"Ġchestunn":1556,"Ġvidyarth":1557,"atri":1558,"esam":1559,"Ġsamacharam":1560,"iri":1561,"Ġvan":1562,"Ġpalg":1563,"akr":1564,"anug":1565,"ikr":1566,"Ġbag":1567,"Ġsoc":1568,"inchuk":1569,"Ġprajalu":1570,"aduth":1571,"Ġor":1572,"Ġunch":1573,"Ġsamav":1574,"Ġunnaru":1575,"yata":1576,"Ġmud":1577,"achar":1578,"Ġet":1579,"alsina":1580,"Ġvatini":1581,"ight":1582,"inchalani":1583,"Ġmad":1584,"Ġtw":1585,"Ġtdp":1586,"Ġtra":1587,"Ġfil":1588,"Ġnirnay":1589,"ance":1590,"Ġadd":1591,"Ġutpatti":1592,"aman":1593,"Ġkalp":1594,"Ġunte":1595,"ations":1596,"Ġvadla":1597,"alana":1598,"uvu":1599,"Ġoff":1600,"Ġir":1601,"Ġendukante":1602,"Ġpanch":1603,"Ġartham":1604,"ene":1605,"Ġvaj":1606,"ve":1607,"inn":1608,"Ġ30":1609,"yamlo":1610,"Ġpratyeka":1611,"Ġvist":1612,"olo":1613,"Ġsamasy":1614,"Ġvide":1615,"Ġgata":1616,"Ġtees":1617,"Ġpavan":1618,"ovadam":1619,"Ġavi":1620,"Ġokati":1621,"sam":1622,"ents":1623,"uluga":1624,"avari":1625,"ous":1626,"Ġparti":1627,"Ġang":1628,"Ġvyavah":1629,"istu":1630,"Ġtakkuva":1631,"Ġvati":1632,"Ġdesh":1633,"Ġde":1634,"Ġmaru":1635,"Ġippatike":1636,"Ġkatha":1637,"Ġprakaram":1638,"Ġsy":1639,"uh":1640,"Ġdabb":1641,"itr":1642,"Ġmukhyamantri":1643,"Ġroju":1644,"istayi":1645,"ood":1646,"war":1647,"avaram":1648,"Ġgopp":1649,"Ġenduku":1650,"onnaru":1651,"Ġgod":1652,"Ġ2020":1653,"Ġprashn":1654,"Ġperig":1655,"ekk":1656,"ide":1657,"akalu":1658,"Ġnepath":1659,"era":1660,"Ġphot":1661,"aswam":1662,"Ġchell":1663,"Ġmodi":1664,"Ġsav":1665,"Ġrep":1666,"Ġakkada":1667,"Ġchir":1668,"Ġmatlad":1669,"itanga":1670,"Ġnee":1671,"Ġmadd":1672,"iddh":1673,"Ġsec":1674,"Ġpolices":1675,"Ġsc":1676,"ukovadaniki":1677,"li":1678,"Ġchatt":1679,"Ġ14":1680,"Ġ2019":1681,"Ġ00":1682,"adar":1683,"olu":1684,"tanga":1685,"Ġgel":1686,"Ġraksh":1687,"Ġbayat":1688,"Ġhal":1689,"Ġbad":1690,"Ġmay":1691,"Ġshakti":1692,"ipr":1693,"Ġkev":1694,"Ġlu":1695,"Ġnij":1696,"alap":1697,"arag":1698,"andr":1699,"Ġadhikar":1700,"Ġmul":1701,"Ġthees":1702,"Ġray":1703,"ies":1704,"Ġbhash":1705,"inchali":1706,"arao":1707,"anamlo":1708,"Ġaarog":1709,"Ġmov":1710,"Ġide":1711,"athu":1712,"ter":1713,"Ġundani":1714,"Ġdas":1715,"Ġvidhanga":1716,"Ġpath":1717,"ipu":1718,"Ġall":1719,"aluga":1720,"Ġ-":1721,"Ġpratyek":1722,"ru":1723,"inam":1724,"its":1725,"Ġisht":1726,"Ġmaatla":1727,"atana":1728,"kurma":1729,"ock":1730,"Ġkendra":1731,"Ġvenk":1732,"ere":1733,"Ġbharat":1734,"Ġbank":1735,"antha":1736,"Ġwh":1737,"ork":1738,"Ġshatam":1739,"Ġveg":1740,"Ġproj":1741,"Ġ25":1742,"Ġanduke":1743,"Ġmed":1744,"yamaina":1745,"Ġparim":1746,"atalu":1747,"eta":1748,"elo":1749,"angal":1750,"Ġmun":1751,"Ġchutt":1752,"Ġkevalam":1753,"dam":1754,"Ġennikala":1755,"Ġchestunnaru":1756,"lanu":1757,"Ġsocial":1758,"Ġaah":1759,"Ġped":1760,"Ġsanstha":1761,"Ġproject":1762,"Ġgat":1763,"Ġlop":1764,"onna":1765,"Ġrajakeeya":1766,"Ġkada":1767,"Ġath":1768,"eat":1769,"aloni":1770,"ustom":1771,"Ġmaatlaad":1772,"Ġ13":1773,"oga":1774,"Ġdoc":1775,"anas":1776,"Ġindulo":1777,"Ġyuv":1778,"Ġekkuvaga":1779,"Ġvedi":1780,"Ġtelust":1781,"Ġny":1782,"Ġmedia":1783,"Ġedi":1784,"istondi":1785,"Ġkakunda":1786,"Ġchinn":1787,"athir":1788,"ipun":1789,"Ġvyavasth":1790,"Ġrel":1791,"Ġcharit":1792,"ukune":1793,"acchu":1794,"Ġpranth":1795,"evi":1796,"Ġvajbe":1797,"Ġ16":1798,"Ġrait":1799,"Ġputt":1800,"Ġtal":1801,"Ġandol":1802,"Ġsai":1803,"Ġparis":1804,"Ġsch":1805,"araku":1806,"Ġparyav":1807,"uri":1808,"inadi":1809,"Ġab":1810,"araj":1811,"ry":1812,"Ġsthayi":1813,"Ġpust":1814,"cy":1815,"Ġgad":1816,"arn":1817,"Ġams":1818,"Ġweb":1819,"Ġteev":1820,"vam":1821,"avad":1822,"Ġabhim":1823,"Ġprant":1824,"bhut":1825,"Ġvivarinchandi":1826,"Ġdar":1827,"Ġsneh":1828,"ro":1829,"yas":1830,"ugu":1831,"Ġpreksh":1832,"anini":1833,"Ġsamarth":1834,"Ġpettub":1835,"Ġadhikaarulu":1836,"omm":1837,"Ġsing":1838,"Ġdem":1839,"Ġavakas":1840,"Ġtayaru":1841,"ukoni":1842,"arach":1843,"icket":1844,"Ġsampr":1845,"Ġpublished":1846,"Ġpm":1847,"alante":1848,"Ġ17":1849,"Ġkanug":1850,"ure":1851,"ukundi":1852,"Ġpariksh":1853,"Ġdec":1854,"evaru":1855,"alsi":1856,"elu":1857,"Ġmarp":1858,"Ġah":1859,"Ġson":1860,"Ġcustom":1861,"Ġanand":1862,"Ġsambhav":1863,"Ġjab":1864,"atanu":1865,"Ġà":1866,"Ġasalu":1867,"Ġpradarsh":1868,"Ġiddaru":1869,"ukunte":1870,"Ġvimars":1871,"avachu":1872,"atvam":1873,"Ġanip":1874,"own":1875,"Ġsm":1876,"ivas":1877,"Ġvacchi":1878,"Ġtad":1879,"arik":1880,"Ġchot":1881,"ob":1882,"Ġparisthiti":1883,"Ġhalf":1884,"ampai":1885,"utaru":1886,"Ġrev":1887,"ick":1888,"ili":1889,"Ġatyanta":1890,"Ġposh":1891,"Ġsandarbhanga":1892,"lalo":1893,"upu":1894,"yulu":1895,"Ġventane":1896,"ude":1897,"Ġsum":1898,"Ġamalu":1899,"otsah":1900,"Ġdel":1901,"yap":1902,"Ġvyaktig":1903,"hya":1904,"vara":1905,"Ġkarananga":1906,"Ġes":1907,"Ġlekap":1908,"Ġsanket":1909,"Ġnid":1910,"Ġnadu":1911,"Ġprati":1912,"ates":1913,"Ġgrah":1914,"Ġbabu":1915,"enn":1916,"oda":1917,"areddy":1918,"Ġstar":1919,"Ġcol":1920,"Ġcheya":1921,"Ġedurk":1922,"Ġsul":1923,"Ġroop":1924,"arav":1925,"Ġvyathir":1926,"Ġpai":1927,"isthundi":1928,"Ġprotsah":1929,"radesh":1930,"Ġtim":1931,"Ġby":1932,"Ġibb":1933,"Ġunde":1934,"ile":1935,"Ġkotla":1936,"ubat":1937,"Ġvaru":1938,"ukunnaru":1939,"Ġledani":1940,"our":1941,"Ġbhoom":1942,"Ġkonug":1943,"Ġarog":1944,"Ġsambandhinchina":1945,"Ġcompany":1946,"ule":1947,"Ġvyaktam":1948,"Ġcheyalani":1949,"aralanu":1950,"ection":1951,"Ġtech":1952,"Ġudah":1953,"Ġmani":1954,"ilu":1955,"ment":1956,"Ġanna":1957,"Ġsamprad":1958,"Ġjarigindi":1959,"Ġleni":1960,"gh":1961,"edani":1962,"ivi":1963,"diga":1964,"Ġphone":1965,"ukuntunn":1966,"Ġshiksh":1967,"amga":1968,"Ġha":1969,"Ġchadu":1970,"Ġilanti":1971,"pi":1972,"Ġkaani":1973,"Ġvant":1974,"aji":1975,"ukovali":1976,"ave":1977,"Ġeppudu":1978,"Ġkam":1979,"utunnayi":1980,"uvanti":1981,"akala":1982,"Ġanuv":1983,"Ġpatra":1984,"addu":1985,"Ġvarsh":1986,"Ġvand":1987,"arini":1988,"arup":1989,"Ġdash":1990,"ulalo":1991,"Ġaid":1992,"Ġlok":1993,"Ġbi":1994,"Ġbharatha":1995,"Ġkil":1996,"Ġench":1997,"Ġpanichest":1998,"karam":1999,"Ġchik":2000,"Ġsara":2001,"Ġnepathyamlo":2002,"ello":2003,"Ġkumar":2004,"Ġsep":2005,"riti":2006,"ham":2007,"undo":2008,"Ġcharyalu":2009,"Ġtelisinde":2010,"Ġread":2011,"ima":2012,"apr":2013,"Ġqu":2014,"inand":2015,"Ġelanti":2016,"Ġsrin":2017,"arananga":2018,"imm":2019,"agam":2020,"apaduthundi":2021,"Ġvyakhy":2022,"Ġeng":2023,"etti":2024,"Ġvarg":2025,"Ġnirnayam":2026,"Ġopp":2027,"Ġtajaga":2028,"ananiki":2029,"Ġpap":2030,"inchavachchu":2031,"Ġki":2032,"Ġdis":2033,"ariga":2034,"Ġvacchindi":2035,"ft":2036,"Ġdani":2037,"Ġcov":2038,"Ġanubhav":2039,"Ġroja":2040,"Ġadig":2041,"Ġpurtiga":2042,"Ġpracharam":2043,"Ġlev":2044,"Ġmaatlaadutu":2045,"Ġdarit":2046,"Ġmoth":2047,"Ġmunduku":2048,"Ġveer":2049,"Ġago":2050,"Ġabhipr":2051,"Ġdadapu":2052,"Ġkott":2053,"Ġever":2054,"Ġabhyarth":2055,"usht":2056,"Ġkasht":2057,"ge":2058,"ric":2059,"emp":2060,"Ġento":2061,"Ġmerugup":2062,"oju":2063,"Ġtamil":2064,"Ġsaha":2065,"mine":2066,"Ġokka":2067,"Ġsay":2068,"Ġsankhya":2069,"Ġ50":2070,"Ġkendr":2071,"Ġdaggara":2072,"Ġvallu":2073,"ikar":2074,"Ġadug":2075,"impu":2076,"Ġdoctor":2077,"Ġchestunna":2078,"Ġrash":2079,"Ġkalyan":2080,"co":2081,"Ġdemand":2082,"Ġpod":2083,"ons":2084,"avacchu":2085,"ence":2086,"raj":2087,"emb":2088,"Ġfilm":2089,"ami":2090,"Ġennikallo":2091,"Ġedaina":2092,"Ġ24":2093,"Ġcheyabad":2094,"Ġprapancha":2095,"abha":2096,"ukuntu":2097,"Ġnov":2098,"Ġstr":2099,"Ġutpatt":2100,"yad":2101,"avaaram":2102,"olly":2103,"Ġret":2104,"ida":2105,"atmaka":2106,"Ġsri":2107,"Ġgaru":2108,"iva":2109,"laku":2110,"Ġbus":2111,"Ġone":2112,"Ġphalit":2113,"Ġpakk":2114,"avantamaina":2115,"Ġgoppa":2116,"Ġniy":2117,"umm":2118,"alane":2119,"Ġsadharananga":2120,"adas":2121,"Ġbhay":2122,"Ġsakha":2123,"Ġvarini":2124,"Ġniyam":2125,"Ġsthir":2126,"gy":2127,"Ġdor":2128,"Ġbhadr":2129,"Ġ2021":2130,"ink":2131,"Ġandubat":2132,"get":2133,"Ġantha":2134,"Ġus":2135,"uvulu":2136,"Ġur":2137,"Ġchusi":2138,"Ġindia":2139,"Ġ2018":2140,"Ġdesam":2141,"Ġgov":2142,"Ġjeevith":2143,"Ġnannu":2144,"Ġsanksh":2145,"ated":2146,"raksh":2147,"ikanga":2148,"Ġsanch":2149,"Ġandubatulo":2150,"Ġparich":2151,"iz":2152,"da":2153,"Ġdeb":2154,"Ġdata":2155,"Ġviluv":2156,"urt":2157,"Ġmukhyanga":2158,"Ġrag":2159,"way":2160,"Ġprekshak":2161,"Ġpoy":2162,"Ġkarm":2163,"Ġappudu":2164,"Ġivi":2165,"Ġsanvats":2166,"Ġempic":2167,"ukunnadu":2168,"asta":2169,"Ġchoos":2170,"onda":2171,"Ġamerica":2172,"Ġpelli":2173,"ulapai":2174,"ishy":2175,"Ġmal":2176,"Ġjagr":2177,"Ġsahayapaduthundi":2178,"ission":2179,"Ġsadharana":2180,"Ġsahaj":2181,"Ġmovie":2182,"Ġsampad":2183,"Ġades":2184,"iah":2185,"eer":2186,"line":2187,"Ġvideo":2188,"Ġmam":2189,"Ġichchina":2190,"Ġniyantr":2191,"Ġsel":2192,"ump":2193,"Ġparig":2194,"ekap":2195,"agala":2196,"Ġsann":2197,"lesh":2198,"Ġspand":2199,"Ġapr":2200,"wood":2201,"Ġanus":2202,"Ġandulo":2203,"Ġkonta":2204,"Ġabhiman":2205,"arlu":2206,"Ġlakshala":2207,"Ġoc":2208,"arv":2209,"Ġcoll":2210,"Ġchesadu":2211,"Ġsinimalo":2212,"Ġbandh":2213,"Ġkram":2214,"asi":2215,"ics":2216,"Ġadbhut":2217,"Ġparishram":2218,"oor":2219,"ipot":2220,"Ġrod":2221,"Ġdeeni":2222,"oka":2223,"adup":2224,"Ġnamod":2225,"avaranam":2226,"Ġdeeniki":2227,"Ġsub":2228,"Ġchestu":2229,"akanga":2230,"gah":2231,"utayi":2232,"Ġmahesh":2233,"Ġ21":2234,"ishti":2235,"Ġpos":2236,"eval":2237,"day":2238,"ikarinch":2239,"Ġvadd":2240,"Ġvyathirek":2241,"Ġvishay":2242,"china":2243,"Ġvet":2244,"Ġupd":2245,"les":2246,"Ġdiv":2247,"mi":2248,"Ġundali":2249,"Ġroopond":2250,"Ġmanch":2251,"Ġedadi":2252,"Ġsansth":2253,"Ġedo":2254,"ipad":2255,"ukun":2256,"eak":2257,"ese":2258,"Ġpas":2259,"Ġgan":2260,"Ġvirus":2261,"eyadam":2262,"inna":2263,"Ġvatav":2264,"Ġevaru":2265,"imcharu":2266,"ji":2267,"tt":2268,"Ġcommun":2269,"ines":2270,"Ġlanti":2271,"Ġsamasya":2272,"apa":2273,"Ġsthanic":2274,"Ġjul":2275,"Ġnalugu":2276,"sip":2277,"Ġtanaku":2278,"Ġnuv":2279,"eng":2280,"ollywood":2281,"Ġsamadh":2282,"able":2283,"Ġmokk":2284,"arp":2285,"Ġpaigah":2286,"Ġchaduv":2287,"anc":2288,"Ġudaharan":2289,"ors":2290,"Ġsamajic":2291,"ool":2292,"india":2293,"Ġsek":2294,"Ġudd":2295,"Ġmaaji":2296,"Ġrail":2297,"Ġardh":2298,"Ġmahil":2299,"Ġkul":2300,"Ġchikits":2301,"Ġpradesh":2302,"Ġundhi":2303,"Ġcompani":2304,"Ġjeevit":2305,"yalanu":2306,"Ġprajala":2307,"Ġsamip":2308,"Ġandaru":2309,"rapradesh":2310,"osari":2311,"Ġstor":2312,"ark":2313,"inchin":2314,"ees":2315,"Ġaadh":2316,"urav":2317,"Ġiteval":2318,"Ġjatiya":2319,"arud":2320,"alue":2321,"Ġtop":2322,"anya":2323,"Ġatt":2324,"Ġparyat":2325,"Ġsom":2326,"Ġkir":2327,"Ġmet":2328,"itha":2329,"ardh":2330,"Ġbab":2331,"Ġcont":2332,"Ġnot":2333,"Ġsamachar":2334,"Ġkann":2335,"Ġenth":2336,"Ġparishkarinch":2337,"oo":2338,"Ġtelustondi":2339,"Ġvyaktigata":2340,"andri":2341,"Ġ22":2342,"Ġenno":2343,"Ġtest":2344,"atya":2345,"Ġyuddh":2346,"Ġdanini":2347,"arap":2348,"Ġmla":2349,"Ġry":2350,"Ġrog":2351,"Ġprakri":2352,"Ġsrinivas":2353,"Ġvishlesh":2354,"Ġtrs":2355,"Ġnit":2356,"out":2357,"Ġbang":2358,"Ġgatamlo":2359,"Ġshoot":2360,"Ġtall":2361,"adanni":2362,"Ġanchana":2363,"Ġprabhavam":2364,"Ġntr":2365,"Ġkonugolu":2366,"for":2367,"Ġcase":2368,"arim":2369,"Ġbharath":2370,"Ġmigil":2371,"unnadu":2372,"Ġprach":2373,"etini":2374,"alone":2375,"Ġdat":2376,"Ġmoh":2377,"uda":2378,"Ġcustomer":2379,"Ġcheyaali":2380,"iew":2381,"andam":2382,"ital":2383,"ung":2384,"Ġdirector":2385,"ia":2386,"aktini":2387,"Ġneeti":2388,"eral":2389,"Ġdesamlo":2390,"ukha":2391,"ado":2392,"Ġtis":2393,"Ġ100":2394,"Ġsib":2395,"Ġrele":2396,"Ġjarag":2397,"Ġsamp":2398,"Ġbill":2399,"Ġcheste":2400,"Ġsarain":2401,"Ġmy":2402,"Ġaug":2403,"Ġandhrapradesh":2404,"Ġvenkat":2405,"atayi":2406,"alah":2407,"20":2408,"Ġkondaru":2409,"arula":2410,"Ġnethalu":2411,"Ġmanav":2412,"abadi":2413,"eeksh":2414,"Ġrun":2415,"inchal":2416,"Ġassemb":2417,"Ġsuper":2418,"''":2419,"akrish":2420,"Ġbrah":2421,"Ġatm":2422,"osh":2423,"Ġkalam":2424,"Ġpramukh":2425,"Ġà¤":2426,"upai":2427,"Ġpart":2428,"Ġkaga":2429,"Ġvidya":2430,"Ġekkada":2431,"Ġnagar":2432,"Ġdrishti":2433,"ukovalani":2434,"itilo":2435,"atnam":2436,"Ġpravesh":2437,"Ġnadi":2438,"ukovachu":2439,"Ġim":2440,"Ġmur":2441,"ipi":2442,"odi":2443,"Ġemm":2444,"Ġrojula":2445,"Ġcheyy":2446,"Ġyou":2447,"Ġcompanies":2448,"Ġ23":2449,"Ġgund":2450,"Ġkaru":2451,"Ġbud":2452,"Ġgandh":2453,"Ġassembly":2454,"Ġneeru":2455,"Ġakarsh":2456,"Ġrecord":2457,"Ġalanti":2458,"agar":2459,"Ġmanish":2460,"ace":2461,"Ġdebb":2462,"ukuntaru":2463,"Ġsiddam":2464,"Ġmukhyamaina":2465,"uki":2466,"Ġaav":2467,"Ġansh":2468,"Ġvik":2469,"Ġmark":2470,"Ġsamaves":2471,"Ġach":2472,"Ġset":2473,"Ġsouk":2474,"Ġink":2475,"Ġudyam":2476,"Ġadhyaksha":2477,"Ġkaryakramam":2478,"Ġinti":2479,"Ġadharanga":2480,"analaku":2481,"Ġparam":2482,"Ġpatla":2483,"atch":2484,"Ġrachay":2485,"ura":2486,"Ġpriv":2487,"Ġemi":2488,"Ġpranal":2489,"ct":2490,"Ġwork":2491,"Ġbig":2492,"Ġmodal":2493,"pa":2494,"unch":2495,"Ġscr":2496,"Ġkutumba":2497,"Ġnimish":2498,"Ġted":2499,"Ġsangathi":2500,"Ġapril":2501,"agane":2502,"Ġswee":2503,"Ġoke":2504,"Ġperkonnaru":2505,"akram":2506,"uta":2507,"Ġnasht":2508,"Ġare":2509,"Ġuttam":2510,"dish":2511,"Ġpradhani":2512,"atl":2513,"adiki":2514,"Ġmi":2515,"anda":2516,"atta":2517,"bi":2518,"unanga":2519,"Ġavaga":2520,"Ġnalug":2521,"Ġintlo":2522,"Ġip":2523,"Ġmanaku":2524,"Ġsinimalu":2525,"Ġba":2526,"adhyam":2527,"Ġmas":2528,"Ġrem":2529,"Ġgn":2530,"Ġsahayapad":2531,"Ġnilich":2532,"the":2533,"Ġarr":2534,"idu":2535,"akalam":2536,"Ġadhikaram":2537,"ipoyindi":2538,"Ġvastundi":2539,"amika":2540,"anny":2541,"aniv":2542,"Ġblo":2543,"Ġsamud":2544,"Ġchuttu":2545,"Ġrao":2546,"Ġhind":2547,"Ġtit":2548,"ication":2549,"Ġtoli":2550,"akaram":2551,"Ġcheyavachu":2552,"Ġavasaramaina":2553,"undam":2554,"antram":2555,"Ġyaj":2556,"Ġpaksh":2557,"Ġanumat":2558,"Ġvsip":2559,"Ġreg":2560,"Ġudh":2561,"Ġcav":2562,"Ġpanulu":2563,"Ġvyapar":2564,"Ġsambandham":2565,"Ġloni":2566,"Ġsarv":2567,"untaru":2568,"Ġveld":2569,"utund":2570,"atra":2571,"charu":2572,"Ġnum":2573,"Ġundatam":2574,"Ġelect":2575,"me":2576,"Ġpran":2577,"Ġnird":2578,"ement":2579,"Ġvest":2580,"esaru":2581,"Ġparishil":2582,"Ġkinda":2583,"Ġonline":2584,"Ġbhavishy":2585,"inappatiki":2586,"Ġbharatad":2587,"Ġeg":2588,"gam":2589,"Ġdarshakudu":2590,"Ġdecember":2591,"Ġpet":2592,"Ġavagaah":2593,"ja":2594,"Ġcomput":2595,"Ġjillalo":2596,"Ġparichayam":2597,"Ġprajalaku":2598,"Ġmeraku":2599,"Ġemiti":2600,"tember":2601,"tain":2602,"Ġkesulu":2603,"Ġkilaka":2604,"Ġkaryal":2605,"Ġchestaru":2606,"Ġeth":2607,"Ġnagaram":2608,"anyata":2609,"anis":2610,"ayal":2611,"Ġhr":2612,"Ġcheppina":2613,"Ġmodalu":2614,"animch":2615,"ayanga":2616,"emo":2617,"diki":2618,"Ġchat":2619,"Ġhakk":2620,"avaru":2621,"ettu":2622,"ton":2623,"tie":2624,"Ġbatt":2625,"Ġitara":2626,"Ġthol":2627,"Ġtime":2628,"Ġbayataku":2629,"Ġundi":2630,"Ġtechn":2631,"Ġananth":2632,"Ġintern":2633,"Ġvibhaj":2634,"Ġdhara":2635,"Ġrelease":2636,"iya":2637,"Ġjune":2638,"Ġunit":2639,"ational":2640,"ings":2641,"Ġledu":2642,"Ġdil":2643,"angam":2644,"Ġandistundi":2645,"Ġseptember":2646,"Ġmaddathu":2647,"inavi":2648,"ver":2649,"Ġparidh":2650,"Ġmahila":2651,"Ġvatavaranam":2652,"cort":2653,"Ġocto":2654,"Ġaugust":2655,"esindi":2656,"aty":2657,"yatanu":2658,"kal":2659,"Ġavutundi":2660,"Ġtapp":2661,"Ġmp":2662,"Ġarop":2663,"Ġkanugon":2664,"Ġbhaganga":2665,"asan":2666,"Ġgop":2667,"Ġkrishna":2668,"Ġannadu":2669,"Ġnati":2670,"Ġsubh":2671,"ranga":2672,"Ġandariki":2673,"Ġpramadam":2674,"Ġmantr":2675,"Ġanta":2676,"Ġkarn":2677,"Ġaarogya":2678,"Ġprakriya":2679,"Ġvastav":2680,"Ġtv":2681,"Ġvinip":2682,"aham":2683,"of":2684,"reddy":2685,"Ġvadil":2686,"Ġlock":2687,"oz":2688,"Ġchamp":2689,"Ġ000":2690,"Ġfeb":2691,"Ġame":2692,"Ġdrush":2693,"ankar":2694,"bandi":2695,"Ġamma":2696,"urs":2697,"Ġwith":2698,"Ġuntaru":2699,"Ġchina":2700,"Ġbhum":2701,"Ġjuly":2702,"Ġengine":2703,"Ġrakala":2704,"Ġhit":2705,"Ġvarthalu":2706,"Ġsain":2707,"Ġtamu":2708,"Ġdharm":2709,"Ġmandal":2710,"wer":2711,"Ġpramukha":2712,"Ġcent":2713,"ose":2714,"Ġprivate":2715,"ling":2716,"iloni":2717,"avadam":2718,"ne":2719,"Ġbar":2720,"Ġteevra":2721,"akud":2722,"Ġthappa":2723,"oss":2724,"lato":2725,"avalas":2726,"Ġduram":2727,"Ġandolan":2728,"Ġleka":2729,"Ġoctober":2730,"Ġpolit":2731,"Ġvyavastha":2732,"Ġnavv":2733,"'s":2734,"asari":2735,"Ġchivari":2736,"Ġgamani":2737,"Ġpack":2738,"Ġswam":2739,"Ġaad":2740,"Ġsaitham":2741,"aa":2742,"Ġsankhy":2743,"ue":2744,"ction":2745,"Ġchood":2746,"adiga":2747,"Ġvaste":2748,"Ġtaral":2749,"Ġkall":2750,"arudu":2751,"Ġfirst":2752,"ondani":2753,"Ġprarambham":2754,"ira":2755,"Ġcommitt":2756,"Ġdelhi":2757,"athulu":2758,"Ġsthayilo":2759,"unnatlu":2760,"Ġmodala":2761,"Ġcovid":2762,"tif":2763,"Ġmarov":2764,"Ġvaidya":2765,"Ġvidi":2766,"avid":2767,"anjeev":2768,"Ġdaksh":2769,"ellu":2770,"Ġappat":2771,"Ġtvar":2772,"Ġsingh":2773,"Ġvidhanam":2774,"ukol":2775,"Ġantunnaru":2776,"atanto":2777,"Ġshooting":2778,"angane":2779,"Ġsal":2780,"Ġtalli":2781,"endra":2782,"Ġpottie":2783,"eed":2784,"Ġprema":2785,"ochch":2786,"Ġkhachch":2787,"Ġvishayanni":2788,"Ġsahayam":2789,"Ġcre":2790,"ode":2791,"Ġtedi":2792,"chary":2793,"Ġchakk":2794,"Ġcourt":2795,"ology":2796,"Ġjant":2797,"ole":2798,"Ġbhakt":2799,"was":2800,"Ġrojulu":2801,"arya":2802,"Ġsad":2803,"Ġanukul":2804,"Ġkotte":2805,"addaru":2806,"Ġ26":2807,"Ġtarach":2808,"Ġmimm":2809,"Ġdaaniki":2810,"Ġnidh":2811,"Ġsant":2812,"Ġantarj":2813,"esharu":2814,"Ġpettubad":2815,"adhy":2816,"Ġkasta":2817,"inattu":2818,"ise":2819,"Ġsnehit":2820,"Ġsumaru":2821,"Ġfin":2822,"Ġmarovipu":2823,"Ġjat":2824,"Ġanantharam":2825,"unnadi":2826,"Ġ28":2827,"assu":2828,"erp":2829,"Ġ40":2830,"Ġtecch":2831,"arma":2832,"alanni":2833,"akka":2834,"Ġnayakulu":2835,"Ġsamasyalu":2836,"ph":2837,"Ġchiranjeev":2838,"Ġty":2839,"Ġooh":2840,"lon":2841,"Ġtarachuga":2842,"ukuntunnaru":2843,"abot":2844,"Ġkharchu":2845,"asu":2846,"Ġbhagaswam":2847,"po":2848,"Ġ27":2849,"Ġdesign":2850,"Ġtarag":2851,"Ġsambhavya":2852,"Ġchall":2853,"Ġjagrath":2854,"Ġalochana":2855,"Ġniras":2856,"ily":2857,"atham":2858,"Ġgen":2859,"Ġback":2860,"19":2861,"Ġnivas":2862,"Ġplan":2863,"Ġavagaahana":2864,"Ġcharitr":2865,"Ġbhoomi":2866,"Ġsambandhinchi":2867,"gaa":2868,"Ġdanny":2869,"Ġevery":2870,"eku":2871,"ukova":2872,"Ġmanava":2873,"Ġchikitsa":2874,"ukup":2875,"rama":2876,"amma":2877,"Ġparv":2878,"urth":2879,"Ġaf":2880,"Ġpurt":2881,"Ġmargam":2882,"Ġadbhutamaina":2883,"jay":2884,"Ġarrest":2885,"Ġpillalu":2886,"Ġdriv":2887,"Ġkanipinch":2888,"Ġchani":2889,"Ġaut":2890,"ayanam":2891,"erg":2892,"Ġgandhi":2893,"Ġsign":2894,"Ġvarus":2895,"Ġantek":2896,"ipoth":2897,"Ġvyayam":2898,"Ġshaktini":2899,"Ġthat":2900,"Ġmach":2901,"Ġperuto":2902,"Ġnish":2903,"Ġdinini":2904,"Ġbaru":2905,"Ġcheyal":2906,"Ġdvara":2907,"Ġhigh":2908,"antosh":2909,"Ġvidyut":2910,"Ġmir":2911,"utundani":2912,"Ġmanu":2913,"Ġlat":2914,"Ġvalue":2915,"Ġsuk":2916,"Ġichcharu":2917,"Ġvund":2918,"ipo":2919,"arust":2920,"Ġkottu":2921,"Ġthall":2922,"Ġnibandh":2923,"akudu":2924,"Ġspashtam":2925,"Ġmimmalni":2926,"Ġinter":2927,"Ġheroin":2928,"Ġudhayam":2929,"por":2930,"Ġotti":2931,"Ġseni":2932,"Ġout":2933,"Ġkonn":2934,"Ġtandri":2935,"Ġrailway":2936,"ayyaru":2937,"Ġdoor":2938,"Ġdown":2939,"Ġanug":2940,"Ġneoz":2941,"py":2942,"Ġparinam":2943,"Ġbhadrata":2944,"Ġvesi":2945,"Ġaksh":2946,"Ġandhra":2947,"Ġprapancham":2948,"yaniki":2949,"Ġnovember":2950,"Ġsthay":2951,"etappudu":2952,"odhana":2953,"Ġpratin":2954,"Ġtelusu":2955,"Ġsariram":2956,"Ġdhany":2957,"Ġmall":2958,"Ġsibbandi":2959,"Ġrendo":2960,"Ġshikshana":2961,"emi":2962,"umar":2963,"Ġprashna":2964,"Ġgramam":2965,"Ġchair":2966,"Ġsantosh":2967,"Ġhar":2968,"Ġparyavaran":2969,"Ġmag":2970,"Ġpant":2971,"Ġuch":2972,"ruary":2973,"Ġkalamlo":2974,"arika":2975,"stem":2976,"tilo":2977,"Ġintiki":2978,"Ġviniyogadar":2979,"uvula":2980,"Ġvenuka":2981,"Ġcarb":2982,"Ġmaata":2983,"Ġsamraksh":2984,"Ġjanu":2985,"Ġport":2986,"eetham":2987,"Ġkarmik":2988,"Ġvalana":2989,"Ġbharya":2990,"Ġuts":2991,"Ġaidhu":2992,"Ġbadhyat":2993,"son":2994,"Ġshiv":2995,"Ġgani":2996,"Ġgala":2997,"Ġfebruary":2998,"thaku":2999,"Ġjanas":3000,"Ġbut":3001,"untundi":3002,"Ġsamb":3003,"iny":3004,"chindi":3005,"Ġtaja":3006,"Ġarj":3007,"Ġseri":3008,"ipt":3009,"Ġaaharam":3010,"Ġpe":3011,"Ġoneindia":3012,"akapote":3013,"Ġ29":3014,"Ġasakti":3015,"Ġmore":3016,"Ġprodu":3017,"Ġsamard":3018,"Ġinst":3019,"Ġcap":3020,"Ġdeenni":3021,"inchagal":3022,"Ġraju":3023,"Ġair":3024,"Ġpemp":3025,"Ġindh":3026,"Ġsystem":3027,"ayaniki":3028,"oyina":3029,"ano":3030,"Ġsun":3031,"Ġgam":3032,"Ġran":3033,"arshi":3034,"Ġnaipun":3035,"Ġkilo":3036,"Ġsanghatana":3037,"Ġprastuta":3038,"Ġsansk":3039,"Ġsamiksh":3040,"ukuntunna":3041,"cess":3042,"Ġintha":3043,"Ġsamadhanam":3044,"Ġkapad":3045,"apett":3046,"alatho":3047,"Ġ2017":3048,"Ġkap":3049,"Ġrojullo":3050,"Ġcommission":3051,"Ġnipun":3052,"Ġsanvatsaram":3053,"Ġsupr":3054,"abd":3055,"Ġchepatt":3056,"Ġpadarth":3057,"ramaina":3058,"ke":3059,"Ġhot":3060,"aryam":3061,"Ġmaj":3062,"Ġaayana":3063,"aha":3064,"ohan":3065,"Ġz":3066,"Ġprabhavitam":3067,"dd":3068,"atan":3069,"Ġkas":3070,"Ġdish":3071,"Ġdesha":3072,"Ġkaadu":3073,"Ġdabbu":3074,"Ġkudin":3075,"astu":3076,"Ġmill":3077,"Ġdeep":3078,"Ġlekk":3079,"yalo":3080,"Ġtap":3081,"Ġjanuary":3082,"Ġjanm":3083,"Ġx":3084,"Ġbhoj":3085,"arinchina":3086,"itamaina":3087,"Ġnirdish":3088,"Ġdakk":3089,"upp":3090,"lonu":3091,"Ġchesth":3092,"Ġprachur":3093,"ament":3094,"ayan":3095,"amb":3096,"Ġsanketika":3097,"Ġsoft":3098,"Ġmarosari":3099,"Ġhim":3100,"Ġviniyogad":3101,"Ġmeruguparach":3102,"Ġmedialo":3103,"akalanu":3104,"Ġsahit":3105,"Ġvatavarana":3106,"Ġganani":3107,"Ġdaritistundi":3108,"alp":3109,"Ġkaligina":3110,"Ġsakt":3111,"ions":3112,"ism":3113,"Ġpooj":3114,"Ġibband":3115,"inchayi":3116,"ason":3117,"Ġhas":3118,"Ġast":3119,"Ġbatti":3120,"Ġippatiki":3121,"Ġline":3122,"enani":3123,"Ġdep":3124,"mar":3125,"Ġviluva":3126,"vi":3127,"inchenduku":3128,"apati":3129,"Ġlab":3130,"avett":3131,"els":3132,"Ġug":3133,"ins":3134,"Ġja":3135,"Ġgantala":3136,"avantanga":3137,"ayya":3138,"Ġdal":3139,"Ġspasht":3140,"Ġchadiv":3141,"Ġconn":3142,"dr":3143,"Ġpanit":3144,"Ġcorr":3145,"Ġnuvvu":3146,"yala":3147,"ekhar":3148,"Ġnamodhu":3149,"Ġguruv":3150,"ulni":3151,"Ġjay":3152,"eek":3153,"ouse":3154,"Ġgurth":3155,"Ġparikar":3156,"Ġgreen":3157,"Ġchestayi":3158,"Ġpav":3159,"Ġgal":3160,"Ġparties":3161,"Ġvyakhyalu":3162,"incadaniki":3163,"Ġmugg":3164,"Ġprasad":3165,"Ġkrishn":3166,"Ġratri":3167,"Ġmob":3168,"Ġgadi":3169,"Ġpadav":3170,"idandr":3171,"Ġbudget":3172,"Ġkoth":3173,"Ġravana":3174,"arut":3175,"ota":3176,"Ġpaduth":3177,"aut":3178,"Ġgol":3179,"amaindi":3180,"Ġteam":3181,"Ġkoraku":3182,"cal":3183,"Ġsandarsh":3184,"timpu":3185,"uloki":3186,"Ġasup":3187,"Ġprakatana":3188,"anist":3189,"Ġsamacharanni":3190,"lan":3191,"Ġsarf":3192,"Ġvyas":3193,"Ġshock":3194,"ipal":3195,"Ġrangamlo":3196,"Ġmandiki":3197,"Ġbas":3198,"Ġcard":3199,"sr":3200,"Ġduramlo":3201,"Ġcharitra":3202,"Ġkanisam":3203,"anku":3204,"Ġsamajam":3205,"Ġsmart":3206,"Ġlen":3207,"Ġmukk":3208,"oye":3209,"Ġserv":3210,"arimch":3211,"pur":3212,"Ġanduv":3213,"Ġpaina":3214,"ayala":3215,"Ġkrm":3216,"atram":3217,"Ġveldi":3218,"Ġabout":3219,"Ġsenior":3220,"anyam":3221,"Ġvyathirekanga":3222,"Ġupayoginchadam":3223,"Ġuntundani":3224,"Ġantaru":3225,"Ġmarpulu":3226,"akanni":3227,"Ġdadi":3228,"ovadanto":3229,"arat":3230,"Ġvani":3231,"Ġbhagam":3232,"istan":3233,"Ġprog":3234,"Ġtolag":3235,"xt":3236,"Ġull":3237,"Ġmanasika":3238,"Ġantarjatiya":3239,"Ġchiranjeevi":3240,"unnarani":3241,"adha":3242,"Ġnivedi":3243,"Ġnak":3244,"Ġnijam":3245,"Ġell":3246,"Ġnelak":3247,"Ġbhasha":3248,"anapu":3249,"Ġpul":3250,"akrishna":3251,"Ġfl":3252,"Ġtitle":3253,"Ġkutumbam":3254,"Ġamarav":3255,"Ġnirdishta":3256,"Ġcare":3257,"atic":3258,"Ġchuste":3259,"Ġupayoginch":3260,"liament":3261,"ward":3262,"Ġnirmanam":3263,"Ġsabhyulu":3264,"acu":3265,"Ġvijayam":3266,"Ġbahir":3267,"sa":3268,"ches":3269,"okunda":3270,"so":3271,"Ġtin":3272,"Ġcy":3273,"ikaran":3274,"ireddy":3275,"udini":3276,"Ġsir":3277,"Ġprayog":3278,"Ġgovern":3279,"Ġcorpor":3280,"antaram":3281,"Ġtagina":3282,"ikarana":3283,"Ġnyayam":3284,"Ġsit":3285,"Ġkadani":3286,"Ġpag":3287,"ived":3288,"Ġbalmine":3289,"Ġsiddh":3290,"Ġkapp":3291,"Ġrahul":3292,"pe":3293,"ikalu":3294,"Ġkrmamlo":3295,"Ġmaaku":3296,"Ġtod":3297,"Ġsod":3298,"Ġcine":3299,"Ġprac":3300,"Ġpower":3301,"Ġparliament":3302,"Ġpall":3303,"Ġpush":3304,"Ġmaroka":3305,"abham":3306,"Ġkanti":3307,"Ġgu":3308,"Ġupayoginchi":3309,"Ġver":3310,"atvamlo":3311,"Ġchaala":3312,"inat":3313,"Ġmodata":3314,"Ġneth":3315,"ox":3316,"ound":3317,"Ġnal":3318,"Ġett":3319,"Ġmangal":3320,"Ġalav":3321,"Ġupp":3322,"alloki":3323,"Ġsabhy":3324,"Ġform":3325,"Ġdanto":3326,"Ġsamvatsarala":3327,"Ġadananga":3328,"Ġjabit":3329,"Ġprof":3330,"Ġparug":3331,"Ġkant":3332,"Ġella":3333,"Ġmarkets":3334,"Ġviral":3335,"Ġmumb":3336,"vas":3337,"Ġcheppadu":3338,"Ġasp":3339,"Ġtat":3340,"lam":3341,"Ġpadi":3342,"Ġkonch":3343,"Ġvig":3344,"Ġupdated":3345,"Ġkavadam":3346,"Ġlatest":3347,"hil":3348,"Ġvivaralu":3349,"Ġmon":3350,"Ġchebutunnaru":3351,"attuga":3352,"Ġart":3353,"Ġsare":3354,"Ġaudi":3355,"Ġplay":3356,"Ġvipe":3357,"count":3358,"Ġjod":3359,"Ġadhyaksh":3360,"arinchadaniki":3361,"Ġpratik":3362,"Ġpaath":3363,"Ġsthanam":3364,"Ġwebs":3365,"ichi":3366,"Ġchalam":3367,"Ġottidi":3368,"Ġkashtam":3369,"Ġibbandi":3370,"istadu":3371,"Ġvyavahar":3372,"utr":3373,"eema":3374,"Ġprathamika":3375,"Ġvellad":3376,"Ġlanu":3377,"Ġtagginchadaniki":3378,"pot":3379,"Ġbadhyata":3380,"Ġsambh":3381,"Ġbollywood":3382,"Ġcollector":3383,"act":3384,"iram":3385,"Ġtheesukovadam":3386,"Ġproc":3387,"Ġdoll":3388,"Ġcarbon":3389,"Ġcal":3390,"Ġ31":3391,"Ġmatalu":3392,"arindi":3393,"Ġjeevitam":3394,"undaga":3395,"Ġchandrabab":3396,"Ġmigilin":3397,"Ġnirdh":3398,"Ġparigan":3399,"Ġox":3400,"Ġprogram":3401,"Ġrasina":3402,"raham":3403,"Ġbrahm":3404,"Ġavakasalu":3405,"Ġpoint":3406,"Ġchur":3407,"Ġbat":3408,"ony":3409,"Ġvivar":3410,"Ġsast":3411,"Ġ199":3412,"Ġush":3413,"Ġshare":3414,"Ġwill":3415,"Ġmott":3416,"yoga":3417,"Ġsab":3418,"Ġinn":3419,"Ġcommittee":3420,"ering":3421,"anundi":3422,"Ġvam":3423,"Ġsoukary":3424,"Ġkash":3425,"Ġravadam":3426,"Ġjarugut":3427,"Ġlakshmi":3428,"laksh":3429,"Ġprayath":3430,"Ġtelugud":3431,"Ġcharcha":3432,"idhi":3433,"undane":3434,"yanu":3435,"Ġye":3436,"Ġnatinchina":3437,"Ġtweet":3438,"form":3439,"res":3440,"Ġmartu":3441,"bal":3442,"Ġbharatiya":3443,"araga":3444,"ition":3445,"land":3446,"Ġill":3447,"Ġsched":3448,"met":3449,"anallo":3450,"Ġu":3451,"Ġippati":3452,"Ġadanapu":3453,"Ġkaryad":3454,"Ġtholag":3455,"Ġardam":3456,"inanta":3457,"Ġneti":3458,"Ġayanaku":3459,"Ġbreak":3460,"oru":3461,"Ġkritam":3462,"Ġfri":3463,"Ġkurma":3464,"Ġchitra":3465,"Ġmid":3466,"rata":3467,"Ġthagg":3468,"Ġspec":3469,"Ġvishayalu":3470,"Ġinterv":3471,"Ġkala":3472,"Ġcricket":3473,"Ġkallu":3474,"Ġ35":3475,"ely":3476,"Ġcharg":3477,"Ġpettubadi":3478,"Ġraddu":3479,"Ġnumber":3480,"Ġhycort":3481,"Ġjail":3482,"Ġsamsk":3483,"amo":3484,"Ġadhun":3485,"Ġchitranni":3486,"Ġmobile":3487,"Ġopen":3488,"Ġamb":3489,"ular":3490,"Ġvela":3491,"Ġmohan":3492,"Ġnindi":3493,"Ġmanag":3494,"Ġvacc":3495,"Ġoper":3496,"Ġ2014":3497,"Ġcomments":3498,"Ġvisw":3499,"anir":3500,"Ġbook":3501,"Ġthallidandr":3502,"Ġgari":3503,"rak":3504,"Ġbath":3505,"Ġdhar":3506,"Ġraitulu":3507,"ones":3508,"avutundi":3509,"Ġenter":3510,"Ġkov":3511,"Ġmaarindi":3512,"ushi":3513,"Ġparishkar":3514,"Ġnirmata":3515,"Ġtisukuni":3516,"Ġundadu":3517,"Ġjap":3518,"Ġkooda":3519,"Ġpraja":3520,"ayo":3521,"Ġkanna":3522,"Ġjabita":3523,"imchi":3524,"Ġswat":3525,"Ġuddesh":3526,"Ġmarik":3527,"Ġsangeet":3528,"Ġtayari":3529,"incham":3530,"asala":3531,"Ġlif":3532,"anunnaru":3533,"alayam":3534,"Ġtamaku":3535,"Ġakatt":3536,"lish":3537,"Ġakkadi":3538,"ayalanu":3539,"Ġabb":3540,"lim":3541,"Ġkothaga":3542,"Ġjarugutundi":3543,"Ġemit":3544,"Ġkalipi":3545,"Ġkeel":3546,"Ġpodi":3547,"Ġvyavasaya":3548,"Ġsunn":3549,"Ġketa":3550,"Ġsim":3551,"Ġnin":3552,"Ġseva":3553,"jan":3554,"Ġsulbh":3555,"ency":3556,"Ġsinimacu":3557,"ench":3558,"Ġsk":3559,"itive":3560,"adda":3561,"asanam":3562,"Ġvyu":3563,"Ġmunde":3564,"Ġjarup":3565,"eto":3566,"dip":3567,"Ġtechnology":3568,"Ġmanchidi":3569,"Ġschool":3570,"incadam":3571,"Ġatyadh":3572,"Ġany":3573,"urn":3574,"undhi":3575,"Ġprasiddh":3576,"Ġjanasena":3577,"ian":3578,"Ġveganga":3579,"Ġanduku":3580,"Ġvijaya":3581,"uloni":3582,"apaduth":3583,"abadd":3584,"Ġcharm":3585,"acch":3586,"Ġlevu":3587,"udaina":3588,"Ġanugunanga":3589,"Ġnut":3590,"Ġchivariki":3591,"Ġkudi":3592,"Ġunnappudu":3593,"andra":3594,"Ġshil":3595,"Ġfam":3596,"Ġtelipindi":3597,"Ġdayton":3598,"Ġpalgonnaru":3599,"istam":3600,"Ġjarige":3601,"ipe":3602,"Ġgramamlo":3603,"Ġbudh":3604,"Ġeveraina":3605,"Ġticket":3606,"Ġcall":3607,"Ġsiniman":3608,"Ġmot":3609,"Ġcur":3610,"ayina":3611,"Ġaaru":3612,"Ġvenak":3613,"Ġanumatistundi":3614,"Ġyad":3615,"ranti":3616,"Ġvart":3617,"Ġsanth":3618,"Ġmerugine":3619,"Ġchesenduku":3620,"Ġrab":3621,"Ġthappakunda":3622,"Ġgurthu":3623,"Ġindust":3624,"rut":3625,"Ġnamun":3626,"Ġokaru":3627,"Ġvyaktulu":3628,"Ġcheppindi":3629,"Ġpratipad":3630,"eeksha":3631,"Ġnyay":3632,"indo":3633,"arata":3634,"ister":3635,"Ġbadhit":3636,"Ġmriti":3637,"Ġvicharana":3638,"Ġsayantram":3639,"Ġscreen":3640,"Ġpadam":3641,"asa":3642,"Ġcolle":3643,"Ġhel":3644,"Ġillu":3645,"Ġing":3646,"Ġsamarp":3647,"evadu":3648,"port":3649,"Ġsif":3650,"adaalu":3651,"Ġinternet":3652,"Ġragh":3653,"Ġkurch":3654,"Ġbrand":3655,"Ġgunt":3656,"alem":3657,"abadindi":3658,"Ġmel":3659,"Ġprocess":3660,"Ġpatha":3661,"avya":3662,"Ġnirvahana":3663,"Ġbla":3664,"babu":3665,"Ġpurush":3666,"Ġsamsthalu":3667,"Ġprayanam":3668,"ola":3669,"Ġtelugudesam":3670,"eshwar":3671,"agalig":3672,"Ġsett":3673,"Ġvidyarthulu":3674,"yadu":3675,"Ġmatch":3676,"Ġkarnat":3677,"Ġgud":3678,"Ġshat":3679,"Ġoffice":3680,"Ġlag":3681,"Ġroddu":3682,"Ġveru":3683,"Ġgar":3684,"anato":3685,"Ġivvandi":3686,"Ġchadav":3687,"vad":3688,"Ġpratyekanga":3689,"Ġperag":3690,"mp":3691,"ections":3692,"Ġdon":3693,"Ġkavachu":3694,"Ġmudd":3695,"Ġgurtimpu":3696,"Ġarjun":3697,"ating":3698,"Ġhrud":3699,"andist":3700,"undu":3701,"Ġayindi":3702,"itter":3703,"Ġasakt":3704,"dani":3705,"Ġishtam":3706,"Ġmodel":3707,"anthanga":3708,"ran":3709,"ult":3710,"Ġvelli":3711,"Ġfrom":3712,"az":3713,"Ġpartick":3714,"Ġmunduga":3715,"ld":3716,"hair":3717,"Ġnun":3718,"isari":3719,"Ġvastuv":3720,"akavar":3721,"Ġpres":3722,"Ġnirodh":3723,"yanto":3724,"Ġedem":3725,"Ġ2016":3726,"Ġupa":3727,"thamandi":3728,"Ġdv":3729,"enc":3730,"Ġvyadh":3731,"Ġteevranga":3732,"Ġchikk":3733,"ivers":3734,"Ġkalush":3735,"Ġnetha":3736,"opatu":3737,"Ġpakistan":3738,"Ġchesukunna":3739,"Ġvaik":3740,"ware":3741,"Ġvak":3742,"ator":3743,"Ġlink":3744,"Ġmarketing":3745,"Ġsambandhita":3746,"Ġvaaram":3747,"Ġati":3748,"Ġkurs":3749,"Ġchairman":3750,"Ġsus":3751,"Ġbhartha":3752,"work":3753,"Ġtanik":3754,"avaraku":3755,"avv":3756,"adincharu":3757,"ural":3758,"ief":3759,"Ġ45":3760,"Ġprayathnam":3761,"Ġameku":3762,"Ġprakatincharu":3763,"Ġteliyadu":3764,"Ġmodat":3765,"Ġtheer":3766,"Ġsangga":3767,"unnam":3768,"Ġwor":3769,"Ġrythu":3770,"Ġandhr":3771,"atini":3772,"aph":3773,"Ġivvadam":3774,"Ġnerch":3775,"Ġsahaja":3776,"occh":3777,"inanduku":3778,"Ġswamy":3779,"Ġkonchem":3780,"ataku":3781,"Ġband":3782,"Ġcheppi":3783,"Ġseason":3784,"Ġamod":3785,"let":3786,"sp":3787,"Ġvunna":3788,"Ġsrik":3789,"Ġpakala":3790,"Ġnay":3791,"Ġundaga":3792,"ally":3793,"Ġlon":3794,"Ġhecch":3795,"Ġvarl":3796,"ineni":3797,"Ġtananu":3798,"Ġtidi":3799,"Ġdhanyava":3800,"avy":3801,"alaki":3802,"Ġheroga":3803,"Ġpadhi":3804,"Ġsangeetham":3805,"Ġerpad":3806,"Ġtwara":3807,"Ġchudandi":3808,"Ġrahas":3809,"Ġprabhavanni":3810,"Ġdoh":3811,"Ġnaaku":3812,"Ġchattam":3813,"Ġnirmana":3814,"eme":3815,"Ġfol":3816,"Ġcharan":3817,"unnanu":3818,"Ġamericas":3819,"Ġpaddati":3820,"ute":3821,"Ġkhachchitanga":3822,"Ġmanishi":3823,"bad":3824,"Ġnaidu":3825,"Ġadr":3826,"uli":3827,"Ġsamasyalanu":3828,"unam":3829,"Ġvachayi":3830,"Ġtwaraga":3831,"Ġai":3832,"Ġkrindi":3833,"Ġthisukunna":3834,"Ġnem":3835,"Ġbala":3836,"uss":3837,"Ġadhine":3838,"Ġshow":3839,"Ġsanuk":3840,"aja":3841,"Ġnirup":3842,"Ġteer":3843,"Ġreal":3844,"Ġpann":3845,"Ġduk":3846,"Ġandari":3847,"Ġpaddath":3848,"Ġnani":3849,"Ġbir":3850,"Ġsuchisthundi":3851,"Ġdarshakatvamlo":3852,"ities":3853,"Ġdhanyavaadaalu":3854,"Ġetuvanti":3855,"Ġred":3856,"Ġkrushi":3857,"Ġmumbai":3858,"Ġont":3859,"Ġcomputer":3860,"Ġep":3861,"Ġcey":3862,"Ġpadavi":3863,"Ġwe":3864,"Ġvyaparam":3865,"arulanu":3866,"Ġudaharanaku":3867,"uram":3868,"Ġjal":3869,"pand":3870,"Ġfiryadu":3871,"bo":3872,"Ġchept":3873,"Ġdigital":3874,"Ġchanipoy":3875,"Ġvimarsalu":3876,"Ġrupamlo":3877,"Ġsund":3878,"arane":3879,"uralu":3880,"chchi":3881,"Ġparyaveksh":3882,"andha":3883,"Ġchil":3884,"apt":3885,"ex":3886,"Ġprathip":3887,"amainadi":3888,"odve":3889,"Ġtwitter":3890,"Ġreserv":3891,"Ġsambhash":3892,"Ġ60":3893,"Ġayinappatiki":3894,"Ġmarok":3895,"Ġpunarut":3896,"Ġchalamandi":3897,"Ġput":3898,"Ġishtapad":3899,"Ġkathalu":3900,"Ġnachch":3901,"Ġrakshana":3902,"Ġmangalavaram":3903,"Ġjati":3904,"Ġpriy":3905,"Ġinterview":3906,"Ġkalap":3907,"tific":3908,"esa":3909,"Ġatu":3910,"eg":3911,"Ġakram":3912,"uz":3913,"Ġvias":3914,"otu":3915,"ayudu":3916,"ujan":3917,"Ġguruvaram":3918,"Ġinf":3919,"Ġghat":3920,"Ġchal":3921,"Ġpog":3922,"Ġvedika":3923,"Ġjoh":3924,"ogle":3925,"antam":3926,"Ġsudh":3927,"Ġthappu":3928,"aledani":3929,"Ġthad":3930,"imchindi":3931,"Ġjeevithamlo":3932,"Ġshir":3933,"Ġbrit":3934,"Ġpanichey":3935,"Ġnedu":3936,"Ġkaryalayam":3937,"ukon":3938,"Ġsamavesham":3939,"Ġpondina":3940,"Ġod":3941,"Ġwar":3942,"Ġtu":3943,"Ġsard":3944,"Ġdarakh":3945,"Ġmil":3946,"Ġsanniv":3947,"Ġprantham":3948,