#version: 0.2
a n
a r
a m
c h
a l
i n
Ġ p
a t
a d
Ġ s
Ġ m
u n
Ġ v
Ġ k
a k
d i
Ġ t
Ġ ch
Ġ n
a s
a y
an i
a v
e s
u l
o n
t h
ar i
Ġ e
Ġ r
Ġ b
g a
e r
Ġp r
Ġ d
ar u
i s
u k
in ch
l o
e n
a p
Ġ an
e l
i t
u d
i k
un n
al u
in a
u t
a b
Ġ g
a g
an t
u r
s h
an u
e d
Ġ c
i r
i l
Ġ l
an a
al a
Ġ j
k i
Ġ a
e t
i d
ak u
an d
a h
Ġ o
un di
ad h
i p
an n
o r
un d
i v
Ġch es
Ġs am
at h
ad u
Ġch e
k a
an ga
y u
Ġm ari
e e
ul u
t i
Ġ h
ani ki
Ġmari yu
a j
ar am
in di
Ġb h
is t
u p
i m
a ch
o d
o l
ab h
unn a
u s
is h
y a
l a
r am
at i
ad am
e m
as h
un t
al o
Ġt h
o t
i c
Ġt el
a i
Ġ 1
Ġ 2
ann i
an di
at a
ar a
an am
en d
u v
u g
Ġs h
y am
Ġm ar
ay i
i g
o m
o s
in i
a ina
o v
u m
r a
Ġ f
an g
al l
ad i
Ġ in
al anu
b h
Ġ y
Ġ i
ud u
Ġv y
Ġan d
ap p
o g
at t
ay am
Ġe n
Ġk al
Ġche y
in g
e v
ch i
Ġn ir
p p
e k
as t
o k
Ġ av
ak sh
th a
Ġp ari
ad aniki
Ġv a
ul a
es h
ik a
Ġk ud
Ġ lo
r i
Ġ ad
al i
Ġ am
e c
a ga
ik i
Ġ ar
Ġkud a
ar y
Ġv id
Ġ ay
am lo
Ġl ed
unn aru
l u
Ġ '
et t
o j
Ġv ar
n i
Ġo ka
Ġm an
Ġn e
Ġan t
Ġ und
Ġk on
Ġm e
in d
uk u
el l
Ġ w
Ġ adh
en t
Ġs an
at o
Ġ2 0
Ġ unna
d h
Ġg ur
Ġches t
Ġp ar
Ġ unt
ad a
n a
Ġ ani
Ġ at
inch i
Ġp at
an e
ant i
s t
Ġv i
us t
Ġche pp
Ġm ee
on i
al lo
Ġa a
Ġ up
Ġpr abh
ash t
Ġp er
in e
Ġ di
Ġp ad
Ġm at
ak k
on di
ant o
uk ov
i th
ed d
al aku
Ġm a
ar inch
Ġi di
ab ad
o p
Ġk ani
Ġ as
Ġv ish
o y
Ġo k
il l
ar an
Ġm o
Ġ 3
u b
e y
ul o
ok ka
Ġr aj
t a
os am
on d
ak a
Ġs t
a c
Ġt ar
es t
Ġy okka
h a
Ġc om
am aina
on e
th am
e di
ip p
en u
Ġn a
and h
ach ch
Ġe m
Ġn i
al ani
t o
Ġe d
inch ina
ul anu
Ġk osam
uk unt
und a
Ġs ah
ar sh
Ġled a
am a
Ġ ud
Ġs th
ar th
inch aru
Ġ abh
at am
m a
Ġv iv
ee v
un chi
Ġ 5
Ġe k
ati on
l e
er s
ath i
Ġs r
Ġs w
Ġt ana
uk h
ant e
Ġtel ug
er u
Ġd h
Ġvy ak
Ġpr at
o c
ad d
ut v
Ġbh av
Ġ ipp
it i
ag g
un i
es s
Ġp ur
u sh
Ġn unchi
Ġpr ak
Ġch and
al am
Ġt e
Ġch it
Ġr end
ul aku
Ġprabh utv
Ġr oj
ut t
Ġv ast
u ch
Ġch ala
Ġn undi
Ġ 4
Ġ ga
an ch
app udu
e en
v ata
Ġk o
Ġbh ar
Ġp o
an k
un u
an alu
e p
ap ai
Ġpr ay
Ġth e
Ġt o
Ġk h
Ġv undi
Ġp ett
Ġm ah
em a
Ġk r
Ġp ol
Ġpr aj
Ġp ani
ed u
Ġc on
Ġm od
Ġn enu
Ġv ad
av a
Ġs p
Ġ al
Ġek k
w ara
Ġs ar
am e
u ga
ec t
Ġan e
ari ki
Ġv el
Ġk ar
Ġj ari
Ġp h
ant a
Ġan n
Ġd r
am p
Ġ20 1
ith e
uv a
al la
at e
Ġtelug u
an th
Ġm adh
Ġm und
u di
Ġm ukh
s th
Ġr asht
0 0
Ġa ithe
Ġl aksh
Ġs in
at lu
Ġv e
ath a
Ġay ana
Ġsan k
ch ch
ay a
Ġin t
Ġen n
Ġs adh
k u
Ġv ell
at ti
av as
ar ana
it e
Ġd wara
ar ani
Ġkal ig
Ġ unn
Ġup ay
Ġs ang
Ġe v
as am
inch adam
inch e
Ġsin im
Ġc in
y og
Ġg r
al s
Ġt r
Ġ iv
h i
ut undi
Ġ ap
Ġe l
Ġpr adh
Ġcin ema
id d
Ġk ot
Ġk ary
c e
Ġches aru
Ġmat ram
is uk
h u
th undi
Ġb r
Ġnir v
Ġch er
Ġpari sh
edd y
Ġupay og
el a
Ġj eev
ist undi
ak unda
am ani
b andh
Ġd es
Ġvid h
Ġn am
Ġp al
ag e
Ġm andi
Ġav as
Ġd a
inch adaniki
Ġ ak
ap ad
Ġj ag
t y
Ġgur inchi
ish t
Ġnir m
Ġunt undi
Ġv at
Ġk av
ar ch
Ġ it
Ġl ek
Ġches ina
p u
Ġrend u
e b
Ġn at
ann a
un e
at u
Ġr a
Ġ il
Ġjari g
b er
i on
Ġp edd
ed a
Ġvi j
an y
Ġ app
Ġs and
os t
Ġnirv ah
en i
in t
Ġen d
Ġtar vata
i y
Ġr am
Ġc or
ir u
Ġe r
o w
Ġva c
ti on
inch indi
Ġs a
ud dh
inch andi
Ġk end
Ġv en
ab u
all i
av i
ant r
Ġ ut
Ġp att
Ġn il
it a
c k
g r
Ġne w
ant ri
Ġko tha
Ġ 6
ar d
Ġna a
ari t
aram bh
im ch
ak i
Ġvish ayam
Ġk or
Ġt ir
Ġtel ang
Ġvar aku
un a
Ġch in
Ġlo w
end uku
Ġsam ayam
Ġva ari
Ġch end
Ġsam bandh
Ġj an
u bh
Ġpr am
Ġv is
Ġv anti
ik k
Ġr e
ut unn
Ġt agg
Ġme eru
Ġkon ni
av ar
Ġpr arambh
ak am
Ġbh ag
all u
Ġk ut
Ġn ag
Ġd in
Ġ un
Ġ on
Ġunna ayi
at iki
od u
Ġmadh ya
Ġh y
it am
ar ulu
Ġadh ik
ar s
Ġpar ty
Ġ adi
Ġn u
al ato
Ġ ag
Ġe la
Ġva aru
Ġcom m
o h
Ġprat y
i lo
p ad
uk unn
k et
Ġ1 9
Ġprabhutv am
Ġr av
Ġth app
ak t
Ġavas aram
Ġi chch
Ġt am
Ġ ist
Ġ ala
Ġb al
Ġpr ap
Ġv ir
Ġ 0
Ġman chi
Ġcom p
um b
at s
Ġav ak
ar e
ad anto
Ġd ev
f f
uk unna
Ġa ame
Ġs ari
Ġvid y
Ġk a
i e
Ġ 7
Ġv alla
Ġ1 0
Ġc o
Ġant e
ol l
aru g
ar alu
Ġmukh yam
p ai
Ġg o
ap u
Ġsam as
ic e
it o
ul lo
r e
Ġipp udu
ur u
Ġk adu
Ġr u
d er
Ġt ama
Ġan ni
n am
ip oy
Ġh er
ay ak
i ch
Ġiv v
ut unna
Ġs o
Ġled hu
Ġtelang ana
Ġp a
Ġchand r
Ġkani p
ad ani
Ġchand ra
Ġp ond
Ġvyak t
Ġ akk
Ġnir n
Ġprap anch
Ġm er
Ġkary ak
an al
Ġn el
Ġin d
Ġpur ti
Ġr ang
Ġmar in
Ġm iru
as s
Ġ 8
p r
Ġpari sth
n u
Ġvy avas
ar t
Ġv in
Ġd een
it y
c r
Ġg ram
Ġk ath
al edu
Ġnew s
Ġma a
Ġk ur
Ġpr athi
or t
Ġm ana
Ġpr ast
Ġmar o
Ġchey adam
y anga
Ġchey adaniki
Ġb adh
Ġenn ik
und ani
e ka
Ġches i
o th
Ġm and
l oni
iv r
av am
m an
ach u
uk uni
it t
Ġpr ash
e et
Ġp en
Ġchit r
h y
es i
ut u
Ġt an
Ġtel ip
Ġs ur
il la
ud ala
i al
Ġprak at
ee m
Ġr up
Ġ id
Ġp l
av achch
at v
Ġ20 2
Ġtel us
u th
Ġpat u
Ġcon gr
od h
al as
Ġjag an
Ġv achch
Ġr ak
ach aram
Ġ alo
Ġpat r
Ġd ur
k sh
Ġvy ap
k ar
g u
t u
Ġpr ad
Ġvij ay
Ġ 9
ann aru
Ġs ag
Ġkalig i
Ġv ach
Ġprabhutv a
Ġs abh
Ġ ikk
ad e
ch u
Ġch o
on n
Ġme eda
ar bh
am u
Ġvyak ti
v ats
ak ti
att u
on a
Ġmarin ta
at r
ik e
ika a
id h
Ġme di
Ġm em
at m
Ġcongr ess
Ġ ikaa
Ġprast ut
Ġut p
Ġt aru
Ġth isuk
Ġr o
av an
Ġpedd a
a in
ukov adam
ag al
i b
ut o
Ġs uch
Ġch up
Ġkal is
Ġpr as
Ġg h
Ġk an
Ġalo ch
Ġher o
ay y
iv e
Ġchandr ab
r ap
Ġv ari
Ġkut umb
Ġp un
et i
ay ani
Ġchey andi
Ġchit ram
Ġp an
i di
ay alu
ik sh
Ġv il
Ġp ary
u j
Ġv r
ar m
Ġmund u
Ġn iv
an s
Ġpani ch
Ġp ill
Ġadh ika
Ġch us
im p
ab b
Ġekk uva
Ġer p
ul ato
Ġi th
Ġam m
Ġd arsh
avachch u
Ġat y
Ġar th
Ġraj ak
Ġv im
ak h
Ġann aru
Ġpr av
ud d
Ġsamas y
ul l
m ch
av ant
Ġj arug
der abad
e el
Ġmatram e
e h
an alanu
Ġmar ch
Ġan um
Ġtel is
av u
ist unn
Ġrajak ee
Ġvac ch
Ġsamayam lo
ig h
Ġ ash
Ġo t
Ġhy derabad
ar anga
Ġa c
as e
Ġt ag
a il
j p
Ġk um
Ġmee ku
Ġdi g
am m
an alo
Ġay ina
ot e
Ġadh y
Ġt er
Ġvid udala
Ġand h
Ġda ani
Ġay y
Ġpen ch
al e
Ġabh ivr
i ga
aran anga
Ġb jp
Ġn aku
on u
at n
an ani
Ġb ah
Ġem p
Ġsam aj
Ġk ab
uddh i
Ġtaru vata
om e
Ġb ay
Ġchepp aru
Ġane ka
em ber
Ġm anam
Ġp ost
q u
Ġ1 2
Ġ utt
l y
Ġcor ona
Ġt ay
Ġed ur
Ġches indi
Ġmo tham
at aniki
Ġd agg
Ġch iv
Ġchin na
Ġavak asam
Ġc r
Ġok k
Ġv ay
ann u
Ġp or
en a
Ġchend ina
Ġviv arinch
Ġl e
Ġad e
Ġm antri
l ad
y an
Ġche p
t e
Ġmar g
Ġb o
Ġch ud
ini yog
in c
Ġv ip
Ġ1 5
ig i
ot s
Ġvi bh
Ġpradh ana
v a
er n
as ag
Ġf or
al alo
ac k
Ġche b
Ġches e
ati ya
al an
Ġsand arbh
Ġp ot
ari st
Ġikk ada
Ġil a
t or
Ġtel iy
Ġsah ay
as th
er ic
Ġgur t
Ġ yu
lo w
Ġant u
Ġr eddy
Ġipp at
Ġmo odu
in atlu
Ġt akk
Ġd o
ani c
Ġches uk
Ġe pp
Ġch et
Ġch ust
Ġkaryak ram
Ġud yog
Ġt anu
ak ap
v u
Ġt ol
Ġan ubh
Ġtelip aru
Ġn av
Ġch arch
y at
ak e
t r
as w
Ġs e
Ġl abh
ek sh
Ġl a
Ġs ev
th u
Ġchandrab abu
ar o
p oy
th alu
er v
Ġv ah
Ġsan s
Ġpr ath
Ġrasht ra
Ġn ayak
ar g
ti c
Ġj illa
Ġmar ket
Ġn im
Ġ is
Ġn o
Ġp amp
or e
inch adu
Ġb aga
Ġunt ayi
unt e
Ġchest undi
at la
Ġn ar
Ġs up
er i
adu thundi
Ġ indi
an aku
Ġn alu
Ġj ill
Ġan di
al apai
ani k
al ni
bh av
Ġk es
Ġan edi
ay anni
Ġand uk
Ġk sh
ub l
ok k
Ġn er
ay ana
Ġprastut am
d u
ut ondi
Ġmem u
Ġr ach
ist unna
Ġkalis i
k arinch
ad r
Ġan ch
ist unnaru
Ġf r
ind ani
Ġk od
Ġmer ug
Ġv iniyog
Ġk ad
Ġpad d
Ġd ad
ar og
uk k
er y
Ġper ug
unn ayi
Ġprabh av
p ath
inch abad
Ġp alu
Ġv ariki
Ġam eric
Ġk ol
Ġnam m
aram aina
Ġ1 1
ar ala
Ġvachch ina
Ġbhav ani
Ġend uk
Ġr as
il a
Ġm alli
Ġch ary
r ad
Ġarth ika
an j
Ġs idd
Ġv as
Ġp and
Ġch a
Ġm ug
o om
Ġv es
Ġan uk
Ġpray atn
Ġin ka
Ġk att
Ġkr ish
ic al
ath o
Ġni z
ut unnaru
Ġc ar
Ġv all
Ġt isuk
Ġv ent
Ġper u
Ġs n
i f
Ġas s
an anga
uk a
Ġkon asag
y anni
ist e
ind e
b b
th i
Ġs at
Ġt aj
Ġparisth it
Ġper k
in appudu
Ġith ara
aksh a
Ġdin to
Ġm in
Ġf ir
ec ch
Ġabh y
r ah
Ġp ak
r it
on t
ri ya
Ġv ed
Ġc l
ap ur
Ġp il
Ġmod ati
Ġ idd
av ah
Ġth is
ar j
Ġbh ari
Ġdi r
ai ah
k ur
on g
esh am
Ġm us
ig n
Ġsr isht
u c
Ġdarsh ak
Ġh ome
ak ha
Ġs eem
Ġpol ic
Ġkon d
Ġr ah
Ġ' '
Ġabhivr uddhi
el la
Ġen tha
Ġ adu
Ġandi st
Ġch ad
v ar
Ġv ey
or d
uk ondi
ind a
Ġh e
Ġk cr
Ġala age
uv aga
ot t
Ġp ubl
Ġerp atu
lo ki
Ġrasht ram
ak ar
asht am
Ġsam vats
ti m
is s
Ġk alu
Ġph al
Ġn ad
Ġlaksh m
ect or
ak al
h ar
Ġkab atti
Ġsang h
Ġg ant
Ġth ir
Ġo p
ant u
Ġn et
l one
Ġkh arch
d p
Ġva id
id ha
Ġpray oj
an ala
Ġtir igi
en s
Ġkend ram
ud h
Ġkar anam
ak r
ak ulu
Ġlek unda
Ġat ani
Ġo f
Ġat anu
Ġy o
Ġsh o
Ġman as
Ġr ec
Ġk ante
adh i
an anni
Ġ20 0
Ġpol ice
Ġe x
Ġrasht r
ch e
ip ai
ish ed
Ġ1 8
ist aru
Ġd ay
Ġm ig
an anu
Ġvi ch
Ġp ell
Ġjarig ina
Ġpr em
Ġviv idha
app atiki
Ġvidy arth
Ġchest unn
es am
Ġsam acharam
at ri
ir i
Ġv an
b e
Ġr es
Ġpal g
anu g
ik r
Ġb ag
ee p
inch uk
Ġpraj alu
adu th
Ġs oc
Ġun ch
Ġsam av
Ġ unnaru
Ġm ud
y ata
ach ar
als ina
Ġvat ini
Ġe t
inch alani
Ġm ad
Ġt dp
at ana
Ġnirn ay
Ġt w
Ġutp atti
am an
Ġf il
al ana
Ġkal p
Ġunt e
Ġt ra
Ġvad la
uv u
Ġenduk ante
Ġp anch
Ġar tham
Ġv aj
Ġ ir
en e
in n
ation s
Ġad d
yam lo
Ġpraty eka
Ġv ist
an ce
Ġ3 0
Ġp avan
al ap
v e
Ġg ata
Ġte es
y alu
s am
ov adam
Ġav i
o lo
Ġvid e
Ġok ati
Ġo ff
Ġb e
Ġo r
ulu ga
igh t
av ari
Ġpar ti
Ġvy avah
Ġtakk uva
Ġan g
t anga
Ġv ati
Ġd esh
Ġm aru
Ġippat ike
Ġk atha
Ġprak aram
ent s
u h
o us
Ġd abb
Ġmukhyam antri
Ġroj u
it r
Ġs y
av aram
Ġgo pp
Ġend uku
Ġd e
w ar
onn aru
Ġ202 0
Ġprash n
Ġper ig
Ġg od
ek k
ak alu
Ġs av
Ġne path
o od
er a
asw am
Ġch ell
Ġmo di
Ġph ot
Ġakk ada
Ġch ir
Ġmat lad
it anga
Ġm add
Ġn ee
id e
Ġr ep
id dh
Ġpolic es
ukov adaniki
Ġch att
Ġ201 9
ol u
Ġ1 4
l i
Ġs ec
Ġ 00
Ġg el
Ġr aksh
Ġbay at
Ġb ad
Ġs c
Ġsh akti
ip r
Ġk ev
Ġni j
ar ag
Ġl u
and r
Ġh al
Ġm ay
ad ar
Ġadhik ar
Ġthe es
Ġbh ash
Ġm ul
inch ali
Ġr ay
ara o
anam lo
Ġa arog
alu ga
ath u
i es
Ġund ani
Ġvidh anga
Ġd as
ip u
Ġp ath
ist ayi
Ġm ov
Ġpraty ek
in am
Ġid e
r u
Ġ -
Ġ isht
Ġma atla
kur ma
Ġkend ra
it s
Ġven k
Ġbhar at
oc k
an tha
Ġb ank
Ġsh atam
Ġve g
at alu
Ġanduk e
Ġ2 5
t er
Ġm ed
al oni
ist u
yam aina
Ġpr oj
Ġpari m
Ġm un
et a
Ġch utt
e lo
ang al
Ġkev alam
d am
Ġennik ala
Ġchest unnaru
l anu
Ġa ah
Ġp ed
Ġsoc ial
Ġsans tha
Ġg at
Ġlo p
on na
Ġrajakee ya
Ġ all
Ġproj ect
Ġ ath
Ġk ada
Ġmaatla ad
Ġ1 3
ust om
Ġn y
Ġind ulo
o ga
Ġyu v
an as
Ġekk uvaga
Ġv edi
Ġtel ust
or k
Ġmedi a
Ġd oc
Ġk akunda
e at
Ġchin n
ath ir
Ġe di
ip un
Ġvyavas th
Ġch arit
uk une
ac chu
Ġpr anth
av ad
Ġvaj be
Ġra it
Ġ1 6
ev i
Ġp utt
Ġr el
Ġand ol
Ġs ai
ar aku
Ġpari s
Ġpary av
in adi
ur i
Ġs ch
ar aj
er e
Ġsth ayi
Ġt al
atv am
Ġp ust
Ġg ad
Ġam s
Ġt eev
Ġabh im
c y
is th
Ġpr ant
bh ut
al ante
Ġsn eh
Ġvivarinch andi
Ġw eb
Ġd ar
Ġpr eksh
ug u
an ini
r y
Ġsam arth
Ġpett ub
Ġadhika arulu
ar n
om m
Ġavak as
Ġd em
Ġs ing
uk oni
Ġtay aru
ar ach
y as
Ġsam pr
Ġpubl ished
Ġ1 7
ic ket
Ġk anug
Ġp m
uk undi
Ġpari ksh
ist ondi
at anu
r o
ev aru
als i
el u
Ġmar p
Ġs on
Ġan and
Ġsam bhav
Ġj ab
Ġa h
Ġc ustom
Ġas alu
av achu
Ġprad arsh
Ġ à
Ġidd aru
Ġd ec
ukunt e
Ġvim ars
Ġw h
Ġ ab
Ġani p
v am
iv as
ari k
Ġsabh y
Ġvac chi
Ġt ad
Ġch ot
Ġparisth iti
ut aru
amp ai
ur e
Ġaty anta
Ġpo sh
Ġsandarbh anga
il i
l alo
up u
Ġvent ane
Ġr ev
Ġs m
ow n
Ġam alu
Ġs um
ots ah
Ġhal f
Ġvyakti g
v ara
Ġk arananga
h ya
Ġd el
ud e
ic k
Ġlek ap
Ġsank et
Ġ es
Ġn id
o b
Ġn adu
Ġpr ati
Ġgr ah
Ġb abu
en n
od a
y ap
at es
ar eddy
Ġedur k
Ġche ya
Ġst ar
Ġro op
Ġs ul
ar av
Ġvy athir
Ġp ai
Ġc ol
Ġpr otsah
rad esh
Ġi bb
Ġkot la
Ġund e
ub at
uk unnaru
Ġv aru
Ġled ani
al ayam
Ġbh oom
Ġkon ug
Ġar og
Ġsambandh inchina
Ġvyakt am
Ġchey alani
ar alanu
il e
ul e
Ġcomp any
Ġud ah
il u
Ġm ani
ec tion
Ġsampr ad
Ġjarig indi
Ġl eni
is thundi
ed ani
h am
o ur
Ġb y
iv i
di ga
ukunt unn
Ġte ch
Ġsh iksh
am ga
Ġch adu
Ġil anti
Ġh a
Ġka ani
p i
ak ala
aj i
ukov ali
Ġv ant
Ġepp udu
utunn ayi
Ġk am
Ġph one
m ent
uv anti
Ġan uv
add u
Ġpat ra
Ġvar sh
Ġv and
aru p
Ġan na
ar ini
Ġd ash
ul alo
Ġa id
Ġlo k
Ġbhar atha
Ġk il
Ġb i
Ġen ch
Ġpanich est
Ġt im
Ġch ik
k aram
Ġnepath yamlo
Ġs ara
Ġkum ar
r iti
Ġs ep
g h
und o
el lo
Ġchary alu
Ġvyak hy
Ġtelis inde
im a
ap r
in and
Ġel anti
Ġsr in
Ġre ad
ag am
ap aduthundi
im m
et ti
Ġvar g
Ġnirn ayam
Ġtaj aga
inch avachchu
atm aka
ari ga
Ġo pp
Ġvacch indi
Ġen g
Ġd ani
Ġanubh av
Ġk i
Ġroj a
av acchu
an aniki
Ġad ig
Ġpurti ga
Ġpr acharam
Ġp ap
Ġmaatlaad utu
Ġd arit
Ġc ov
Ġmund uku
Ġmo th
Ġl ev
Ġabh ipr
Ġve er
Ġag o
Ġdad apu
Ġkot t
Ġabhy arth
Ġk asht
ush t
Ġev er
Ġen to
Ġmerug up
oj u
Ġtam il
Ġsah a
f t
Ġkend r
Ġok ka
m ine
Ġdi s
Ġsank hya
Ġdagg ara
Ġv allu
em p
Ġadu g
Ġ5 0
im pu
Ġchest unna
r ic
Ġr ash
Ġkal yan
Ġdoc tor
g e
Ġ qu
Ġp od
Ġdem and
r aj
em b
Ġennik allo
Ġfil m
am i
Ġed aina
Ġ2 4
Ġchey abad
Ġprapanch a
on s
Ġs ay
abh a
ukunt u
Ġutp att
Ġn ov
ava aram
oll y
c o
al ane
id a
al ay
Ġs ri
en ce
ish y
Ġg aru
Ġst r
iv a
Ġr et
l aku
Ġni y
Ġphal it
Ġp akk
avant amaina
av e
ad as
Ġgopp a
Ġsadh arananga
um m
Ġbh ay
Ġs akha
Ġvar ini
Ġni yam
Ġsth ir
Ġb us
Ġd or
Ġbh adr
Ġ202 1
Ġand ubat
Ġan tha
uv ulu
Ġchus i
g et
ad arsh
Ġ201 8
Ġdes am
g y
Ġg ov
Ġjeev ith
Ġn annu
Ġsank sh
r aksh
ik anga
Ġindi a
Ġsan ch
Ġchey y
Ġandubat ulo
Ġ ur
Ġpari ch
d a
Ġvil uv
Ġd eb
Ġmukh yanga
at ed
Ġpreksh ak
Ġr ag
ur t
Ġp oy
Ġkar m
Ġ appudu
Ġiv i
Ġsan vats
Ġemp ic
ukunn adu
Ġd ata
ast a
ond a
Ġpell i
i z
Ġ one
Ġcho os
Ġameric a
ul apai
w ay
Ġjag r
Ġsahay apaduthundi
Ġsadh arana
Ġsah aj
Ġsam pad
Ġad es
Ġk aran
i ah
iss ion
e er
Ġmov ie
Ġichch ina
Ġniy antr
Ġm am
ek ap
ag ala
Ġpari g
Ġs ann
l esh
Ġsp and
w ood
um p
Ġap r
Ġvide o
in k
Ġan us
ar lu
Ġand ulo
l ine
Ġkon ta
Ġabhim an
Ġs el
Ġlaksh ala
ar v
Ġches adu
ri y
Ġo c
Ġsinim alo
Ġb andh
Ġc oll
Ġk ram
Ġad bhut
Ġparish ram
as i
Ġ us
ip ot
ak anga
Ġr od
o or
Ġdeen i
adu p
Ġnam od
avar anam
Ġdeen iki
Ġchest u
ut ayi
ga h
Ġmah esh
o ka
ish ti
Ġ2 1
ic s
Ġv add
ik arinch
ik ar
Ġsan sth
Ġvyathir ek
ev al
Ġvish ay
ch ina
Ġv et
Ġs ub
Ġund ali
m i
Ġdi v
Ġroop ond
Ġman ch
Ġed adi
Ġp os
l es
Ġup d
Ġed o
uk un
ip ad
Ġp as
Ġg an
Ġvir us
ey adam
in na
Ġvat av
d ay
Ġev aru
imch aru
j i
al one
in es
e ak
Ġsam s
Ġsamas ya
Ġl anti
Ġsth anic
t t
Ġnalu gu
s ip
Ġcomm un
Ġj ul
Ġtan aku
olly wood
Ġn uv
Ġr y
Ġsam adh
Ġm okk
Ġpai gah
Ġchadu v
ar p
en g
Ġudah aran
es e
Ġsamaj ic
Ġs ek
Ġma aji
Ġud d
indi a
o ol
Ġra il
Ġar dh
Ġmah il
Ġk ul
Ġchik its
Ġprad esh
Ġjeev it
Ġund hi
or s
an c
Ġpraj ala
Ġcomp ani
Ġsam ip
ar k
Ġand aru
rap radesh
os ari
inch in
ur av
Ġit eval
Ġj atiya
Ġa adh
ap a
aru d
e es
Ġst or
an ya
Ġk ir
i tha
alu e
ar dh
Ġs om
Ġm et
y ak
unn adu
akr ish
Ġsam achar
Ġb ab
Ġk ann
Ġparish karinch
ab le
Ġen th
Ġt op
Ġtelust ondi
y alanu
Ġvyaktig ata
Ġ2 2
Ġenn o
at ya
Ġy uddh
Ġd anini
Ġ att
ar ap
Ġm la
and ri
Ġr og
o o
Ġsrin ivas
Ġtr s
Ġvish lesh
Ġgat amlo
Ġb ang
Ġcon t
Ġsho ot
Ġt all
Ġanch ana
Ġprabh avam
Ġmo h
Ġn tr
Ġkonug olu
Ġt est
ari m
ad anni
Ġmig il
Ġpr ach
Ġbhar ath
et ini
Ġd at
Ġcheya ali
ud a
Ġc ase
akt ini
and am
Ġcustom er
un g
Ġne eti
Ġdir ector
ad o
Ġdes amlo
i a
uk ha
Ġt is
Ġman av
it al
er al
Ġs ib
Ġn it
Ġj arag
Ġ1 00
ie w
Ġrel e
Ġchest e
Ġsara in
Ġsam p
Ġb ill
Ġandh rapradesh
Ġa ug
Ġvenk at
at ayi
ala h
Ġkond aru
Ġne thalu
2 0
ab adi
inch al
Ġass emb
f or
Ġsup er
Ġr un
' '
Ġbr ah
ee ksh
Ġat m
Ġpram ukh
Ġkal am
Ġpr an
o sh
up ai
Ġk aga
as an
ar ula
Ġvid ya
Ġekk ada
Ġdr ishti
Ġnag ar
Ġà ¤
ukov alani
iti lo
at nam
Ġprav esh
Ġn adi
ukov achu
Ġm ur
ip i
Ġem m
Ġpar t
Ġroj ula
o ut
o di
Ġg und
Ġg andh
Ġk aru
Ġ2 3
Ġ im
Ġb ud
Ġcompani es
Ġassemb ly
Ġne eru
Ġak arsh
Ġal anti
Ġa av
Ġmani sh
Ġdeb b
ukunt aru
Ġsidd am
Ġmukhyam aina
Ġrec ord
ag ar
uk i
Ġan sh
Ġv ik
Ġsamav es
Ġa ch
Ġso uk
Ġin k
Ġadhy aksha
Ġkaryakram am
Ġin ti
Ġud yam
Ġadh aranga
Ġp aram
Ġpat la
Ġmar k
Ġrach ay
ur a
Ġem i
Ġpr iv
Ġs et
p a
ac e
Ġkutumb a
Ġn ot
Ġnim ish
Ġsang athi
Ġt ed
ag ane
Ġsw ee
Ġapr il
Ġok e
Ġb ig
ak ram
at ch
Ġperk onnaru
ut a
Ġn asht
ad iki
Ġutt am
di sh
Ġpradh ani
un ch
at l
Ġs cr
and a
att a
Ġm i
un anga
Ġav aga
Ġnalu g
Ġint lo
Ġman aku
Ġsinim alu
b i
Ġ ip
Ġmod al
at y
adh yam
Ġb a
Ġg n
c t
Ġsahay apad
Ġnil ich
Ġm as
ak alam
Ġadhik aram
ipoy indi
Ġm y
id u
Ġud h
Ġvast undi
am ika
ani v
ann y
Ġsam ud
Ġchutt u
Ġar r
Ġra o
Ġh ind
Ġtol i
ak aram
Ġchey avachu
Ġavasaram aina
Ġt it
und am
ant ram
Ġp aksh
Ġy aj
Ġanum at
Ġv sip
Ġr em
Ġb lo
Ġpan ulu
Ġc av
Ġvyap ar
Ġsambandh am
Ġl oni
Ġsar v
unt aru
ic ation
Ġvel d
ut und
at ra
ch aru
Ġund atam
Ġw ork
Ġbhav ishy
Ġsam sth
an alaku
Ġpr anal
Ġnir d
Ġv est
es aru
Ġparish il
Ġk inda
m e
in appatiki
Ġbharat ad
Ġel ect
Ġdarshak udu
g am
Ġe g
Ġon line
Ġdec ember
Ġavaga ah
Ġp et
Ġn um
j a
Ġjill alo
Ġe th
Ġparich ayam
Ġpraj alaku
Ġmer aku
Ġkes ulu
Ġkil aka
Ġcomp ut
t ember
Ġchest aru
Ġnag aram
any ata
Ġchepp ina
Ġre g
Ġem iti
Ġmod alu
Ġmadh y
ani mch
em ent
Ġh r
di ki
th e
av aru
em o
av adam
Ġh akk
ett u
ti e
t on
Ġit ara
Ġch at
Ġth ol
Ġb att
Ġbayat aku
Ġan anth
Ġvibh aj
Ġdh ara
Ġ undi
Ġg ari
Ġj une
i ya
Ġrele ase
Ġun it
Ġled u
in avi
Ġdi l
ang am
Ġandist undi
Ġmadd athu
Ġsep tember
Ġtech n
ation al
Ġmah ila
Ġchiv ari
Ġpari dh
Ġvat avaranam
c ort
ay anga
es indi
Ġaug ust
Ġoc to
Ġint ern
Ġav utundi
Ġt app
Ġar op
Ġm p
Ġkanug on
Ġbhag anga
Ġg op
Ġkrish na
Ġann adu
Ġn ati
Ġs ubh
r anga
Ġand ariki
Ġpram adam
Ġm antr
k al
ta in
Ġkar n
Ġaarog ya
Ġprak riya
Ġvast av
yat anu
Ġvin ip
Ġt v
ah am
Ġvad il
r eddy
o z
Ġant a
Ġch amp
Ġlo ck
av alas
v er
Ġam e
Ġ00 0
Ġdr ush
b andi
Ġunt aru
Ġf eb
Ġbh um
Ġrak ala
unn atlu
ing s
Ġvar thalu
Ġh ari
Ġpary at
Ġjul y
Ġch ina
Ġsa in
al anni
Ġandol an
Ġh it
Ġam ma
Ġtam u
o f
ak ud
Ġdh arm
Ġpram ukha
Ġeng ine
Ġsank hy
il oni
Ġpriv ate
Ġteev ra
Ġc ent
Ġthapp a
l ato
Ġdur am
Ġl eka
Ġmand al
l ing
Ġnav v
Ġocto ber
Ġvyavas tha
Ġpol it
as ari
Ġa ad
Ġm al
Ġg amani
at anto
ank ar
w er
Ġb ar
Ġsw am
Ġsai tham
Ġj ay
Ġp ack
av id
adi ga
Ġcho od
Ġvast e
adh y
n e
os s
Ġk all
aru du
Ġtar al
ir a
ond ani
os e
Ġprarambh am
Ġcomm itt
a a
ath ulu
Ġsthayi lo
Ġmod ala
Ġcov id
Ġmar ov
Ġdel hi
Ġvaid ya
Ġvi di
Ġtim e
anj eev
Ġd aksh
el lu
c tion
Ġapp at
ur s
Ġt var
Ġvidh anam
uk ol
Ġsing h
Ġant unnaru
Ġshoot ing
ang ane
Ġt alli
Ġpot tie
ti f
end ra
Ġpr ema
Ġfir st
o chch
Ġkh achch
Ġvish ayanni
Ġsah ayam
Ġt edi
u e
Ġs al
ch ary
Ġch akk
unn adi
Ġco urt
Ġj ant
Ġbh akt
Ġroj ulu
Ġanuk ul
Ġs ad
Ġkot te
ar ya
add aru
Ġtar ach
w as
Ġ2 6
Ġm imm
Ġn idh
Ġda aniki
Ġs ant
e ed
Ġant arj
esh aru
Ġpettub ad
Ġk asta
in attu
Ġsneh it
od e
olo gy
Ġc re
Ġsum aru
ol e
Ġmarov ipu
Ġj at
Ġananth aram
Ġar e
ass u
er p
Ġ2 8
Ġt ecch
Ġ4 0
ar ma
Ġnayak ulu
ak ka
Ġchir anjeev
Ġo oh
ani s
Ġtarach uga
l on
p h
Ġsamasy alu
ukunt unnaru
ab ot
Ġkharch u
as u
Ġbhag aswam
Ġtar ag
Ġsambhav ya
Ġjagr ath
Ġ2 7
Ġaloch ana
Ġch all
Ġnir as
Ġt y
ath am
p o
Ġniv as
al atho
Ġavagaah ana
Ġcharit r
Ġbhoom i
Ġsambandh inchi
ga a
Ġf in
Ġd anny
ek u
ukov a
is e
Ġman ava
Ġchikits a
uk up
1 9
il y
j ay
Ġpar v
Ġdes ign
am ma
Ġpur t
Ġmarg am
Ġpl an
ur th
ram a
Ġadbhut amaina
Ġarr est
Ġpill alu
Ġg en
Ġkanip inch
' s
Ġch ani
Ġgandh i
ay anam
Ġdr iv
Ġa ut
akap ote
er g
Ġant ek
Ġvaru s
ip oth
Ġvy ayam
Ġsh aktini
Ġper uto
Ġdin ini
Ġb aru
aru st
Ġn ish
Ġchey al
Ġd vara
anto sh
Ġvidy ut
Ġb ack
ut undani
Ġm ir
Ġm anu
Ġs uk
Ġm ach
Ġichch aru
p y
Ġv und
ip o
Ġh igh
Ġkot tu
Ġth all
Ġni bandh
Ġsp ashtam
Ġs ign
ak udu
Ġmimm alni
Ġev ery
Ġhero in
Ġudh ayam
Ġot ti
p or
Ġkon n
Ġw ith
Ġv alue
Ġrail way
Ġt andri
ayy aru
Ġs eni
Ġan ug
Ġne oz
Ġpar inam
Ġbhadr ata
Ġl at
Ġv esi
Ġprapanch am
Ġandh ra
Ġ aksh
Ġnov ember
et appudu
Ġsth ay
Ġdh any
Ġdo or
odh ana
Ġprat in
Ġtelus u
Ġsari ram
Ġsib bandi
Ġm all
Ġrend o
Ġshiksh ana
y aniki
em i
Ġprash na
um ar
Ġgram am
Ġs antosh
Ġd own
Ġa f
Ġcha ir
Ġfir y
Ġparyav aran
Ġit y
Ġ uch
Ġp ant
Ġm ag
Ġkal amlo
ru ary
Ġint er
Ġint iki
ti lo
Ġviniyog adar
uv ula
Ġven uka
Ġma ata
Ġsam raksh
Ġin st
Ġcar b
Ġj anu
ee tham
Ġkarm ik
Ġv alana
Ġbhar ya
Ġut s
Ġaid hu
Ġbadh yat
Ġg ani
st em
Ġsh iv
Ġg ala
Ġjan as
Ġfeb ruary
in y
unt undi
Ġp ort
Ġsam b
Ġtaj a
ch indi
Ġar j
Ġaah aram
Ġone india
Ġ2 9
Ġas akti
ip t
Ġsam ard
s on
Ġdeen ni
inch agal
Ġs eri
Ġraj u
Ġp emp
e g
Ġin dh
Ġr an
oy ina
at an
Ġsans k
Ġs un
Ġc ap
Ġna ipun
Ġsangh atana
Ġk ilo
Ġprastut a
am b
Ġpr odu
ukunt unna
Ġsam iksh
Ġin tha
Ġk apad
ap ett
Ġsamadh anam
Ġ201 7
Ġroj ullo
Ġa ir
Ġk ap
Ġn ipun
Ġcomm ission
Ġsanvats aram
Ġsup r
ab d
an o
Ġsy stem
al p
Ġchep att
Ġpad arth
ram aina
Ġa ayana
av ett
oh an
Ġh ot
Ġm aj
Ġprabhav itam
ar yam
Ġk as
Ġlek k
d d
Ġo ut
Ġdesh a
Ġdabb u
Ġkud in
s r
Ġdi sh
c ess
ast u
ah a
Ġka adu
Ġm ill
arinch ina
Ġjan m
k e
it amaina
Ġbh oj
Ġnir dish
Ġjanu ary
Ġd akk
l onu
up p
Ġprach ur
Ġches th
am ent
Ġ z
Ġt ap
unn arani
Ġmar osari
Ġsanket ika
Ġd eep
Ġviniyog ad
Ġmerugup arach
akrish na
Ġg am
ak alanu
Ġmedi alo
Ġko th
Ġvatav arana
Ġg anani
Ġm ore
Ġdarit istundi
Ġso ft
Ġkalig ina
Ġs akt
Ġibb and
inch ayi
Ġpo oj
Ġb atti
Ġipp atiki
Ġ ast
en ani
Ġvil uva
Ġ x
inch enduku
ap ati
v i
Ġgant ala
avant anga
Ġ ug
Ġj a
Ġsp asht
Ġchad iv
as on
s a
Ġd al
Ġsah it
Ġl ine
Ġpani t
Ġnuv vu
Ġb ut
ion s
ek har
Ġnamod hu
Ġgur uv
d r
Ġcon n
ul ni
Ġgur th
el s
Ġchest ayi
Ġparti es
Ġd ep
Ġvyakhy alu
ar at
Ġg al
inc adaniki
Ġmug g
Ġr atri
Ġpras ad
Ġkrish n
Ġpad av
Ġg adi
Ġgr een
Ġrajakee y
id andr
ay an
Ġrav ana
Ġbud get
aru t
ous e
Ġp aduth
ot a
Ġcor r
ama indi
ani st
ari ka
a ut
Ġmo b
Ġsand arsh
Ġh im
tim pu
Ġp av
ulo ki
Ġas up
Ġprakat ana
Ġl ab
Ġh as
Ġsamachar anni
Ġg ol
Ġsar f
Ġrang amlo
l an
Ġsh ock
Ġmandi ki
c al
ip al
Ġdur amlo
Ġcharit ra
Ġkor aku
Ġkani sam
ank u
Ġsamaj am
Ġl en
Ġm ukk
oy e
Ġand uv
ee k
is m
p ur
av y
Ġvy as
ov adanto
Ġp aina
Ġsm art
Ġte am
Ġkr m
Ġvel di
at ram
an yam
Ġvyathirek anga
Ġupayog inchadam
Ġunt undani
Ġant aru
Ġseni or
Ġmarp ulu
ak anni
Ġd adi
Ġv ani
Ġbhag am
Ġc ard
Ġtol ag
Ġ ull
Ġmanas ika
Ġantarj atiya
Ġchiranjeev i
adh a
Ġs erv
Ġniv edi
Ġn ak
ist an
Ġnij am
Ġnel ak
Ġbhash a
Ġel l
an apu
y ulu
Ġp ul
Ġkutumb am
Ġpr og
Ġam arav
Ġnirdish ta
Ġtit le
in s
Ġchust e
Ġupayog inch
li ament
Ġd anto
Ġnirm anam
Ġsabhy ulu
ari mch
Ġvij ayam
ac u
Ġbah ir
ok unda
Ġf l
ik aran
ch es
ud ini
ir eddy
Ġpray og
ati c
Ġt in
Ġb as
Ġgov ern
ant aram
Ġcor por
ay ya
Ġc y
ik arana
Ġtag ina
Ġny ayam
Ġk adani
Ġp ag
Ġbal mine
m ar
Ġs iddh
Ġrah ul
Ġk app
Ġc are
ik alu
Ġkrm amlo
iv ed
Ġma aku
Ġs od
Ġc ine
Ġs it
Ġp all
Ġpar liament
w ard
Ġmaro ka
Ġpr ac
abh am
atv amlo
Ġk anti
Ġupayog inchi
Ġcha ala
Ġv er
Ġmod ata
Ġp ush
Ġne th
Ġpo wer
Ġet t
Ġal av
o x
Ġn al
Ġm angal
allo ki
Ġup p
Ġsamvats arala
Ġad ananga
Ġjab it
Ġp arug
Ġel la
Ġvir al
Ġmarket s
Ġk ant
in at
Ġm umb
Ġchepp adu
ir am
x t
Ġas p
v as
Ġp adi
l am
Ġt at
Ġv ig
Ġkon ch
Ġkav adam
h il
Ġviv aralu
Ġcheb utunnaru
att uga
Ġupd ated
Ġlat est
Ġvip e
Ġj od
p e
Ġadhy aksh
arinch adaniki
Ġar t
Ġpr of
Ġprat ik
Ġpa ath
Ġsth anam
Ġch alam
Ġotti di
i chi
Ġk ashtam
Ġibb andi
Ġsar e
o und
ee ma
Ġpl ay
Ġprath amika
Ġvell ad
ut r
Ġa udi
Ġtagg inchadaniki
Ġbadh yata
Ġl anu
Ġb ollywood
Ġsam bh
Ġth at
Ġcoll ector
p ot
Ġweb s
Ġthees ukovadam
Ġd oll
Ġmat alu
ar indi
Ġjeev itam
und aga
Ġ3 1
Ġab out
Ġchandrab ab
Ġmigil in
Ġnir dh
Ġcarb on
Ġparig an
Ġbrah m
rah am
Ġs ir
Ġfor m
Ġavakas alu
Ġch ur
Ġras ina
on y
co unt
Ġb at
Ġo x
Ġprog ram
Ġs ast
Ġ19 9
Ġ ush
Ġc al
Ġm ott
y oga
Ġpr oc
Ġcommitt ee
ac t
Ġv am
Ġsouk ary
Ġs ab
Ġk ash
an undi
Ġin n
an allo
Ġrav adam
Ġjarug ut
Ġlakshm i
l aksh
Ġpray ath
Ġpo int
e pp
Ġtelug ud
Ġcharch a
id hi
und ane
Ġnat inchina
Ġmar tu
Ġtw eet
Ġbhar atiya
ara ga
l and
Ġm on
Ġg u
Ġ ill
Ġt od
er ing
Ġipp ati
m et
Ġad anapu
Ġthol ag
in anta
Ġar dam
b al
Ġsams k
Ġn eti
Ġay anaku
or u
r es
Ġkr itam
Ġg ay
Ġkur ma
Ġchit ra
iti on
Ġsch ed
r ata
Ġyo u
Ġth agg
Ġvish ayalu
Ġk allu
Ġk ala
Ġpettub adi
r ak
Ġcr icket
Ġ3 5
Ġm id
Ġr addu
Ġbr eak
Ġhy cort
am o
Ġj ail
Ġchitr anni
Ġadh un
Ġvel a
Ġch arg
Ġn indi
Ġmoh an
Ġam b
Ġvac c
Ġsh are
s o
Ġ201 4
Ġf ri
Ġmob ile
Ġvis w
Ġthall idandr
Ġcomm ents
ani r
Ġop er
Ġsp ec
Ġrait ulu
av utundi
Ġk ov
Ġint erv
Ġma arindi
ush i
for m
Ġnirm ata
Ġtisuk uni
Ġman ag
Ġund adu
Ġko oda
Ġb ath
on es
Ġen ter
Ġpraj a
Ġk anna
im chi
ay o
Ġsw at
Ġjab ita
Ġudd esh
Ġmari k
Ġsang eet
inch am
as ala
Ġtay ari
an unnaru
Ġj ap
Ġtam aku
Ġbo ok
Ġnum ber
Ġak att
Ġakk adi
u z
Ġjarug utundi
Ġkotha ga
Ġem it
Ġ abb
Ġkal ipi
Ġk eel
l im
Ġpo di
Ġvyavas aya
Ġk eta
Ġs unn
Ġn in
Ġop en
Ġsev a
l ish
Ġsul bh
Ġsinim acu
j an
en ch
Ġs im
el y
add a
as anam
Ġv yu
Ġj arup
en cy
et o
di p
Ġmanchi di
inc adam
al em
Ġaty adh
Ġpras iddh
und hi
Ġjanas ena
Ġsch ool
it ive
Ġmund e
Ġveg anga
Ġand uku
ul oni
ap aduth
Ġvij aya
abad d
Ġch arm
ac ch
Ġlev u
i an
Ġtechn ology
Ġs k
Ġan th
ud aina
Ġkary adarsh
Ġanug unanga
Ġchiv ariki
Ġl if
Ġk udi
Ġunn appudu
Ġn ut
and ra
Ġsh il
Ġprak riy
Ġtelip indi
ul ar
Ġday ton
Ġpalg onnaru
Ġny ay
Ġgram amlo
Ġb udh
Ġever aina
Ġjarig e
ip e
Ġsinim an
Ġa aru
Ġm ot
Ġven ak
Ġsan th
Ġanumat istundi
Ġt icket
Ġvar t
r anti
Ġf am
Ġmerug ine
Ġches enduku
ur n
Ġthapp akunda
Ġr ab
Ġgur thu
Ġnam un
Ġok aru
r ut
Ġvyakt ulu
Ġchepp indi
Ġprat ipad
eeksh a
ind o
ar ata
Ġbadh it
Ġm riti
Ġind ust
Ġvich arana
Ġsay antram
ay aniki
as k
Ġp adam
as a
Ġil lu
Ġin g
Ġsam arp
ev adu
Ġs if
ada alu
al aki
Ġc ur
ist adu
Ġkur ch
Ġrag h
Ġg unt
Ġcol le
abad indi
Ġintern et
av ya
Ġp atha
Ġm el
Ġnirvah ana
Ġscr een
Ġbr and
b abu
Ġpur ush
Ġsamsth alu
Ġpray anam
Ġtelugud esam
agal ig
esh war
ol a
Ġvidyarth ulu
Ġkarn at
Ġb la
Ġsh at
Ġmat ch
Ġg ud
Ġrod du
andi st
Ġl ag
ad av
ist er
Ġs ett
Ġv eru
Ġchad av
Ġproc ess
an ato
Ġivv andi
Ġpratyek anga
p ort
Ġper ag
m p
Ġkav achu
ection s
ad incharu
Ġm udd
unn am
Ġgur timpu
Ġarj un
Ġhr ud
und u
Ġay indi
Ġas akt
Ġoff ice
d ani
Ġisht am
anth anga
y anto
Ġvell i
itt er
Ġparti ck
Ġmund uga
r an
Ġn un
ha ir
ak avar
Ġvast uv
ar inchi
ay ina
Ġnir odh
Ġup a
Ġ201 6
tham andi
Ġed em
Ġd v
Ġvy adh
Ġteev ranga
Ġch ikk
Ġkalu sh
Ġne tha
Ġpak istan
Ġv ak
Ġva ik
Ġches ukunna
a z
av v
iv ers
Ġsambandh ita
en c
Ġva aram
Ġ ati
Ġkur s
Ġchair man
Ġbhar tha
Ġt anik
Ġs us
at ing
avar aku
w are
Ġh el
Ġprayath nam
at or
Ġam eku
Ġmod el
Ġprakat incharu
at ini
Ġteliy adu
Ġmod at
ie f
Ġthe er
Ġsang ga
Ġry thu
Ġandh r
Ġ4 5
v ad
Ġmarket ing
Ġpr es
at aku
Ġivv adam
Ġc all
Ġner ch
l d
Ġsahaj a
unn anu
oc ch
inand uku
Ġswam y
Ġkonch em
Ġn ay
Ġchepp i
Ġdh ar
Ġb and
Ġam od
ul t
ap h
ist am
Ġpak ala
Ġv unna
y ala
Ġund aga
Ġsr ik
Ġse ason
w ork
Ġl on
Ġh ecch
Ġvar l
Ġl ink
in eni
Ġtan anu
Ġt idi
Ġdhany ava
is ari
Ġhero ga
Ġp adhi
Ġsang eetham
Ġer pad
Ġt wara
Ġchud andi
ur al
Ġrah as
ar l
Ġprabhav anni
Ġd oh
Ġchatt am
Ġna aku
Ġnirm ana
Ġch aran
Ġameric as
s p
Ġpadd ati
Ġkhachch itanga
Ġmanish i
Ġna idu
Ġad r
Ġsamasy alanu
ul i
un am
Ġvach ayi
Ġtwara ga
b ad
Ġthisuk unna
Ġn em
Ġadh ine
Ġkr indi
Ġb ala
Ġsan uk
Ġnir up
Ġte er
aj a
em e
Ġp ann
Ġd uk
Ġand ari
Ġpadd ath
Ġn ani
ay ala
Ġdarshak atvamlo
Ġsuch isthundi
Ġdhanyava adaalu
Ġet uvanti
ay alanu
Ġw or
Ġkr ushi
Ġon t
Ġmumb ai
Ġc ey
Ġpad avi
Ġudaharan aku
ur am
Ġvyap aram
Ġe p
Ġan y
ar ane
p and
iti es
ow s
al edani
Ġfiry adu
Ġb ir
Ġcomput er
e th
Ġchep t
Ġre al
Ġchani poy
Ġvimars alu
ut e
Ġrup amlo
Ġpr iy
Ġr ed
Ġdig ital
ur alu
ch chi
Ġparyav eksh
and ha
Ġprath ip
ama inadi
av ani
od ve
Ġvan ar
Ġsambh ash
Ġf ol
Ġres erv
Ġay inappatiki
Ġmar ok
Ġpun arut
Ġchalam andi
Ġisht apad
e x
Ġ6 0
Ġkath alu
Ġtw itter
Ġn achch
Ġraksh ana
Ġsur y
Ġmangal avaram
Ġch il
Ġj ati
Ġs und
Ġkal ap
b o
es a
ap t
Ġat u
Ġak ram
Ġvi as
us s
ot u
ay udu
Ġguruv aram
uj an
Ġp og
Ġvedi ka
Ġj al
ant am
Ġs udh
Ġthapp u
Ġth ad
imch indi
tif ic
Ġjeevith amlo
Ġpanich ey
Ġn edu
Ġkary alayam
Ġbr it
Ġsamav esham
uk on
Ġpond ina
Ġj oh
Ġa i
Ġo d
Ġsar d
Ġdar akh
Ġpran tham
Ġsann iv
Ġvip l
Ġgh at
il anu
Ġapp ati
Ġsh ir
Ġtelug ulo
Ġd on
Ġmus lim
Ġm rit
Ġw ar
Ġp ut
Ġv ere
Ġches ukuni
Ġinterv iew
ank sh
Ġm il
Ġbhav odve
Ġid hi
tham ga
Ġparisthit ulu
Ġph ali
Ġm os
Ġpur og
Ġch al
Ġund edi
apur am
Ġin f
Ġde gr
Ġmed h
Ġ5 00
Ġav ut
Ġpranth amlo
Ġphot o
Ġsidd anga
l et
Ġt u
Ġsamprad aya
abad ina
og le
Ġindi an
aga a
aj j
Ġam enu
Ġpalu v
Ġtad vara
inchabad utundi
Ġy antr
Ġparish karam
m ir
utt u
Ġveld adincharu
lo r
o chu
Ġkan uka
Ġpos itive
iv araku
ar anni
Ġpakk ana
t ar
Ġman th
Ġva is
Ġst re
Ġnil va
Ġsamarth yam
Ġsar lu
ish k
anic i
ap ari
ri thi
Ġbah um
Ġprant allo
Ġne etini
Ġnel ala
Ġar ch
Ġpar k
Ġ u
Ġnirvah incharu
Ġsh ast
Ġner p
Ġvi f
o ot
Ġpr er
e w
aniv aram
Ġpatr alo
all y
uk r
Ġpal ak
on ic
Ġpram ad
Ġup adhy
Ġw ill
Ġprabh as
Ġad a
Ġr akt
Ġn an
Ġdoor amga
av ut
Ġat aniki
c le
a indi
Ġmar animch
Ġpamp ini
Ġksh am
arn ing
inch aledu
Ġadhine tha
Ġrend ava
Ġrachay ita
Ġbh inn
Ġ athi
Ġd ong
Ġunn atlu
Ġh ouse
Ġbaru vu
Ġd ars
Ġdr isht
Ġav v
Ġkr itr
m ohan
o tion
yam ani
Ġphali thamga
Ġsamvats aram
anu m
Ġbla ck
Ġsur aksh
Ġlakshm analu
Ġo ver
Ġprayoj analu
Ġhe ad
ic ipal
yam n
Ġun ivers
Ġmugg uru
Ġsh ow
k ot
at er
Ġkaryak alap
Ġpust akam
Ġchesth ondi
Ġlo ki
Ġk er
Ġjeev itha
Ġs antr
av ela
es day
Ġkh an
Ġsam an
n adu
Ġin th
up ati
e j
Ġn ell
Ġgo ogle
Ġcha it
iva aram
udi ga
n al
Ġrang u
d aniki
it iki
ab ett
Ġfr om
Ġsamaves amlo
Ġsamard yanni
Ġved uk
Ġmun icipal
Ġsh anivaram
Ġg atti
Ġprast av
Ġblo g
Ġr avi
y al
Ġb idd
anth i
ar as
end er
Ġvivarinch aru
Ġco unt
Ġ ik
Ġd hair
Ġarop anal
Ġanduv alla
in ation
Ġkor t
Ġa aya
ap adi
Ġgur l
Ġprav arth
z ar
Ġpett y
Ġkh at
Ġdil l
g en
Ġle ad
Ġspec ial
Ġm r
Ġr ek
Ġprat yamn
inch inatlu
Ġvar as
ipoy ina
Ġpratin idh
at anga
Ġpr om
Ġaad ivaaram
Ġh atya
ith i
tt p
Ġpedd aga
v esh
Ġn eru
Ġm uk
ag alu
Ġekk ad
Ġpradh anyata
analo ki
Ġdir gh
inchadam lo
id ent
Ġac t
Ġemit ante
Ġnad ip
al ak
Ġpari kar
Ġprakriy anu
Ġs uc
Ġpill ala
Ġtr ump
Ġg ang
Ġraj in
Ġt a
Ġc ab
een a
Ġakk ad
aku m
Ġad v
Ġvibh agam
Ġad av
Ġgamani mch
Ġmukh ya
Ġv ikr
Ġa ward
Ġsth ap
Ġpa iki
Ġb oss
ess ion
Ġchitr aniki
ev aro
Ġve ed
Ġsarf ara
Ġtal k
en ti
Ġsuch incharu
Ġmand alam
ekap oy
Ġpa ata
Ġmanu sh
in av
c c
Ġs eet
ur es
og rap
ub b
Ġudyog am
Ġva adu
t c
Ġniz aniki
ar asht
Ġn aga
Ġh ttp
at ik
pad aka
Ġenn ical
Ġbh ayam
Ġphot os
Ġoff ic
w ada
Ġlo g
r alu
Ġam y
Ġch enn
Ġa ar
inchabad indi
Ġf i
Ġsrisht inchandi
ar tham
Ġn ashtam
Ġp ass
Ġunna ayani
am loni
and u
Ġno pp
Ġkritr ima
ukunt undi
p atu
Ġch ief
Ġs ens
Ġk op
Ġsamasy anu
Ġw ind
ar ayana
th ula
Ġprapanch amlo
ap udu
Ġn ational
Ġnag arj
Ġs iv
ain adi
Ġyaj aman
Ġyuddh am
ari lo
Ġ19 8
yap tanga
ul am
Ġam it
Ġprabhutva aniki
ik anu
Ġte as
Ġot t
Ġc eyadam
Ġch ush
Ġtarag ati
Ġal ayam
Ġdirgh akal
Ġsain ik
an ka
Ġjari p
Ġo di
Ġamm ay
akk uva
Ġupayog inche
Ġabhivr ud
Ġand inch
Ġvast unna
ak amaina
Ġang ikr
Ġcl ass
abad e
Ġ201 1
Ġches ukovadam
Ġniz am
Ġsh ubh
Ġdaksh ina
Ġsulbh amga
Ġva iv
Ġtall ived
Ġelect r
Ġnet work
al y
Ġc am
Ġsh r
ed y
w al
Ġa ag
Ġraj adh
Ġtel iya
ann am
Ġlaksh yam
Ġkaryadarsh i
Ġst ation
Ġkes ulo
rad dh
achch u
Ġedurk ont
n agar
Ġhind u
Ġ umm
Ġabhiman ulu
ra z
Ġram esh
Ġneru gaa
Ġcon f
Ġen t
Ġs en
Ġnel la
Ġbo ard
Ġkanip istundi
is indi
ep u
Ġ allu
Ġk ind
Ġadhy ayanam
ell i
Ġsand eh
Ġt ala
Ġkon thamandi
r ay
Ġa ust
r al
Ġch akr
Ġr om
Ġlo t
at ala
Ġpanch ay
Ġga j
ff ic
Ġok asari
Ġv ers
Ġr ate
arist undi
Ġell appudu
Ġchep tt
Ġnee ku
Ġmat l
Ġanni e
Ġre f
and ariki
ant ra
Ġkon t
araj u
Ġv al
alo ki
Ġj am
Ġsh ankar
Ġh indi
Ġsth anamlo
Ġmig ata
Ġst art
Ġen ti
Ġlaksh man
Ġtra ck
Ġb alah
iv ey
Ġb angal
Ġpraj alanu
Ġnirn ayalu
und e
Ġjarug utunna
Ġh ir
im b
Ġm att
an unna
Ġch ett
Ġmokk alu
Ġnirvah inchadaniki
Ġfri end
var yam
Ġches ukunn
Ġconn ect
Ġthisuk uv
anam aina
and aru
Ġpari p
Ġtelis ina
Ġk ane
t el
Ġvel t
Ġthis ukov
Ġpubl ic
Ġjagrath aga
Ġs ol
Ġfilm ib
Ġb eng
Ġkaryak arth
Ġve etini
Ġb ur
Ġg aman
Ġk et
Ġgunt ur
in et
Ġcare er
Ġl as
ist s
Ġn en
oom i
Ġsabh a
Ġtisuk oni
Ġm ak
Ġsamvats aralu
Ġfilmib eat
Ġpap er
Ġand y
Ġm og
Ġter ak
Ġ ic
ast er
p ett
Ġp i
aran aku
Ġund ataniki
Ġspasht anga
Ġkram am
Ġj our
Ġann adi
Ġprayatn alu
Ġnar as
at ive
Ġ ess
Ġupay oga
Ġpradh ananga
y oth
o ch
Ġsw antha
Ġvani j
Ġh ami
Ġunna a
Ġok avela
Ġichch e
Ġal as
Ġvijay ayam
Ġtelang analo
edd a
Ġteliy aj
o bh
Ġlekap ote
Ġj anam
Ġsign s
Ġvir am
k h
Ġaut om
ch andra
Ġpaluv uru
Ġund alani
Ġkad al
ant amaina
Ġchepp adam
Ġt ak
av adi
ari g
ach esi
Ġgatti ga
ub atu
Ġvay as
Ġna atiki
Ġem ail
arap adi
Ġibband ulu
Ġgod avari
Ġprayoj anam
yak aramaina
Ġkod uku
Ġn imp
Ġt eem
Ġsh ail
ak riya
Ġ201 5
Ġapp le
Ġsamraksh ana
Ġprash ans
ol edu
Ġ3 6
Ġf ac
Ġbhari ga
als inde
Ġm ic
or y
aksh mi
Ġpalg on
Ġsw ayanga
il d
Ġmar y
Ġperig ina
f i
Ġdh aralu
Ġ3 2
Ġath adu
Ġviv aham
Ġag n
Ġst ock
Ġabh inand
ay al
Ġnamm akam
Ġbh ary
ar aniki
Ġsam m
ap tanga
Ġb alam
lo y
Ġunn appatiki
Ġc ode
Ġo l
Ġch ain
Ġs l
Ġpratyek amaina
Ġch ann
Ġgel ich
Ġmadd at
Ġsh raddh
Ġar h
Ġtvar alo
Ġsh ash
a ir
Ġcl ick
Ġme ga
ul an
Ġpray an
ut am
Ġi chchi
Ġcont ent
Ġchot u
Ġsadh inch
Ġkilo met
Ġpariksh alu
urth y
ar apad
Ġkalig e
d own
Ġpatr alu
Ġf eat
Ġpett ina
Ġlo ok
ayy e
avya aptanga
Ġtad it
_ _
ip ti
al anna
Ġmaru t
Ġvari lo
Ġg un
Ġpari j
Ġthir ug
Ġlok esh
Ġsthir mine
Ġr uch
Ġp el
Ġpo th
ann adi
at aram
Ġm en
ag an
Ġl y
Ġg lo
Ġparish kar
Ġsev alu
k am
Ġme g
r et
Ġd ust
Ġdebb at
Ġniz anga
Ġdor ik
ip ett
Ġiv anni
Ġs adup
Ġrait ulaku
is i
Ġp e
Ġs aksh
Ġpr achar
iv v
in ess
Ġprak rithi
Ġb l
Ġs il
Ġlaksh yanga
Ġsif ars
Ġches ukovadaniki
Ġanum ath
in al
ev a
Ġn ik
Ġn ind
uv ari
att e
adup ari
Ġjoh n
Ġh om
Ġkav adanto
Ġchet ilo
Ġsa adhyam
Ġkalu g
all e
ha a
Ġtees uk
ann e
Ġar tic
unt ayi
Ġp andi
Ġv ill
Ġp annu
Ġsh ukr
Ġ201 3
k k
all oni
it ini
Ġapp ag
Ġada im
i um
Ġt ur
Ġb om
Ġsanniv esh
Ġichch indi
Ġchud ali
Ġniyantr ana
Ġdoll ars
it ra
abh oomi
Ġk and
Ġsr ujan
ath ul
i h
Ġchepp uk
ra o
Ġprashn incharu
Ġm itr
Ġpor ad
ug ane
Ġprapanch avyaaptanga
Ġadh arapadi
Ġjan abha
Ġvyap tanga
Ġsek arinch
ul ik
inch ukov
Ġvell ina
Ġkav ali
Ġmahil alu
Ġsang am
Ġpat alu
Ġvach indi
Ġteem ramaina
Ġelect ric
uv v
Ġsom avaaram
inch arani
udi ki
Ġperk ondi
Ġmanth r
akud adu
Ġna it
Ġmarin ni
is ion
Ġsh ah
ak arinch
Ġd ary
Ġy erp
ant ara
ut i
r av
Ġch ettu
Ġ0 1
imp ulu
al eni
Ġah ara
Ġs ayam
Ġbharatad es
Ġox y
p et
Ġtir ig
aswam y
Ġy sr
att ulo
Ġrachay it
Ġseri es
Ġl ight
Ġupayog inchavachchu
Ġvad di
Ġemm ely
Ġsamarth avantanga
Ġa atm
Ġpar anga
Ġ ali
Ġan arog
Ġne et
Ġams alanu
Ġm udi
Ġbay al
Ġpak ka
Ġn all
Ġpett aru
Ġayy indi
Ġbr undam
Ġand inche
Ġpolit ical
Ġnat udu
idh anga
Ġsa aksh
Ġ201 2
ar ulaku
ov erg
Ġprayoj analanu
u ck
Ġnar endra
od y
Ġh aj
uch es
Ġved h
at aru
Ġwor ld
Ġp op
Ġsuc cess
al th
ut ti
Ġneoz ec
Ġanukul anga
ul aina
Ġpath akam
Ġn or
Ġmari e
Ġav unu
Ġg arbh
Ġthapp anis
Ġv int
ist anu
n og
Ġvel ug
Ġparis odh
ap alli
Ġc le
Ġvid esi
Ġk l
Ġjeevit anni
Ġmar t
Ġac tion
ad ag
ul lu
as m
Ġg add
a ite
p l
Ġb odh
Ġmah amm
Ġh am
e ar
Ġippat ivaraku
Ġksh et
Ġas th
Ġraj dh
ak ata
Ġsth alam
Ġabhipr ayam
Ġthad it
Ġ8 0
Ġtakk uvaga
Ġe en
Ġparigan analoki
Ġan k
atm akanga
ad ini
Ġd en
Ġmach ine
Ġund avachchu
Ġapp ude
Ġs ite
Ġor der
Ġprakat inchindi
Ġjarug utondi
ukun enduku
Ġs akh
inch ani
Ġchey ab
an apai
Ġgh atana
Ġlop ala
arsh ana
Ġrev iew
Ġan ti
Ġparidh ilo
Ġt om
Ġdabb ulu
v ey
an lo
Ġb edi
Ġparti lo
Ġ um
ar ak
ab dam
avalas ina
Ġshukr avaaram
Ġok ari
Ġstor y
Ġnid ra
ukova ali
and una
Ġaar op
ul la
Ġmah arasht
ak ur
all anu
Ġte j
elo p
al iki
Ġsangeet a
Ġnun che
Ġoxy gen
Ġap ello
Ġpr ag
Ġedem aina
Ġphal itam
apur v
Ġkath an
1 0
Ġkaryakram alu
Ġgr o
Ġengine ering
er m
Ġganani yamaina
Ġte g
e tha
Ġan ub
Ġtagg istundi
ik am
Ġ3 7
ig am
Ġgen eral
Ġvin od
Ġga ali
Ġvis esh
Ġs alah
Ġmodal ine
Ġant ar
Ġp age
Ġen tr
Ġchitr alu
Ġtra il
Ġav ine
5 0
Ġsar al
Ġme ant
w ari
Ġg or
Ġa ap
Ġayy aru
Ġphalit alu
Ġvenak ki
or ity
Ġ200 9
Ġvati lo
Ġchepp ali
in app
Ġga ani
Ġdes ala
Ġpatt inchuk
Ġush nog
Ġv alas
Ġadhik ari
Ġrep ort
Ġemp loy
k y
il lo
Ġvar ma
Ġn anna
Ġanus arinch
ipoy aru
Ġpun j
Ġparis ram
Ġin c
Ġenth o
Ġneozec overg
Ġpil ust
Ġday achesi
ap y
Ġtvar alone
Ġund andi
Ġme et
Ġrajin ama
Ġs u
edi a
Ġgund e
Ġprav ah
Ġkal asala
Ġtamil nadu
inch adanto
aru ga
Ġsp usht
Ġkr it
Ġes ari
Ġad ag
uc ch
Ġkarnat aka
v an
Ġsam ayanni
Ġteliya z
Ġrod d
Ġin v
ub ali
Ġbhoj anam
Ġunn adi
Ġswee karinch
Ġpor atam
Ġcheyabad ina
aku diga
Ġgovern or
Ġt ri
Ġindh an
Ġe c
Ġtadit ara
Ġche ck
avu thundi
ak aramaina
Ġg uj
Ġcommun ication
Ġ istundi
Ġva ipu
av er
Ġ7 0
est undi
Ġy og
Ġd ate
Ġtr ans
Ġven n
ayy ayi
k alu
avid y
Ġnut an
Ġd akh
Ġud g
g ane
p ut
ir iga
Ġa ash
Ġchet ulu
Ġemp ical
Ġk tar
Ġdev elop
Ġk ukk
Ġn ished
Ġprekshak ula
Ġnell ie
z a
Ġ est
Ġviv arana
Ġand amaina
Ġcon tr
Ġsh ak
Ġw as
Ġ19 7
Ġviluv aina
ang h
un aku
Ġk ak
Ġtelis indi
Ġal g
Ġst y
Ġsur esh
Ġnil lu
Ġperig indi
Ġparim itam
ar alaku
Ġtanik hi
ip ov
Ġh is
Ġj o
Ġper gu
as tic
Ġnagarj una
b a
is pand
Ġk at
Ġkav it
Ġk ish
Ġt em
r ali
Ġayy e
Ġman j
Ġrak amaina
lo ad
akap ov
il lu
Ġsh ar
Ġarog yakaramaina
Ġthadit arulu
Ġv itt
Ġsoft ware
as kar
Ġbr ind
Ġbo x
Ġj attu
Ġf ans
Ġand inchandi
Ġud yoga
Ġread y
Ġbi j
adam e
Ġek anga
inch anu
Ġvy asam
g ani
ana ga
Ġy evaro
Ġakk ade
Ġperug utunna
Ġupayog inchandi
Ġman chu
ri es
am andi
Ġrah ad
Ġsam antha
Ġdes alu
Ġpl at
Ġg iri
ist r
Ġnem m
Ġso und
es adu
h ari
Ġand aj
Ġch r
Ġches arani
Ġcho pp
Ġl and
Ġed uru
Ġjour nal
a it
ad alu
Ġth akkuva
Ġvacch aru
Ġprarambh a
Ġ3 3
Ġteliy ani
Ġterak ekk
Ġvay ida
Ġchaala a
Ġsa ari
Ġpad indi
Ġumm adi
Ġt alu
Ġsanuk ula
Ġbalah in
Ġ201 0
Ġsar kar
Ġantek adu
Ġvat iki
Ġit u
Ġc anc
uk e
Ġdirghakal ika
ak ula
Ġle arning
ee th
Ġlif e
Ġvyavah arist
al onu
Ġd us
Ġpar eeksha
ag alanu
Ġv ind
aku di
Ġs ach
Ġak hil
ag u
Ġch arya
Ġvant ivi
Ġaadh varyam
Ġvidh ananni
Ġv aram
avas ara
Ġanand am
inch u
Ġk arth
Ġpol ch
Ġams alu
ag iri
Ġnayak udu
inchabad ina
Ġprarambh incharu
Ġvyavah aram
Ġchesuk unnaru
Ġgo od
Ġasup atri
Ġw e
Ġson tha
Ġb all
Ġch am
Ġth r
Ġpan ulanu
Ġbus iness
Ġnipun ulu
Ġsec ond
Ġcent er
ok u
ro id
r uth
Ġvyu h
ti ce
ara c
Ġtra ffic
Ġnidh ulu
Ġv ecch
Ġsanth osh
Ġviniyogad arulu
Ġpanit ir
Ġvacc ine
Ġf ull
Ġdev udu
Ġm ass
ast e
Ġgr eat
Ġdh or
Ġbh o
Ġsah akar
Ġhe alth
Ġvijaya wada
Ġvatav aran
arinch adam
Ġansh am
y ana
adh ik
Ġma at
Ġsched ule
os a
Ġgant alu
Ġaarop incharu
Ġchet a
Ġpar sh
all one
Ġp uj
Ġmah a
Ġvis akh
os p
Ġne el
Ġfam ily
Ġaloch analu
Ġlo ve
e eda
Ġches anu
Ġvel uv
s u
Ġbudh avaaram
Ġfol low
Ġand inchadam
Ġb ed
d y
Ġadhik anga
ad y
Ġdoh adam
Ġchiv araku
Ġpunarut padaka
ic i
Ġhari sh
Ġm ina
Ġmanas u
Ġg ul
o pp
Ġvis esham
Ġanubh ava
Ġserv ice
Ġrajdh ani
Ġaust rali
Ġn ann
Ġnadu st
Ġcher ch
at ma
Ġv ol
Ġs een
Ġmadhya ah
Ġadh igam
k ekk
Ġekk uv
ed e
istunn ayi
Ġcur r
ap add
Ġanuv arth
Ġan vesh
ug h
Ġnirvah inchina
Ġlekap ovadam
Ġspusht amaina
Ġ202 2
Ġasakt ik
udd am
Ġperug utundi
Ġgram anici
Ġpravesh apett
Ġvy adhi
Ġdr uk
Ġpaath as
Ġanum ati
Ġvim a
Ġbrit ish
Ġvar n
Ġry thula
Ġm ath
ush a
Ġen im
me eru
Ġsari rak
akap ovadam
Ġr aledu
Ġsankhy alo
Ġches ukov
Ġj av
Ġlock down
atv a
Ġokk o
Ġb omm
w w
Ġandhr abhoomi
Ġp adh
Ġ0 5
Ġivv adaniki
Ġpill alaku
Ġan ukunna
Ġdi st
Ġpratik ula
Ġn is
Ġprabhutva alu
Ġemploy ees
Ġr akam
ek ar
Ġtag inanta
Ġsinim allo
Ġcar l
Ġsw ag
Ġvin n
id ay
Ġsur vey
Ġpa int
Ġkath in
poy indi
ir e
ond aru
Ġbal anga
ap addaru
Ġj ok
ol i
Ġutt ar
Ġparish odhana
Ġamm ayi
Ġvastav aniki
Ġled o
Ġch antr
end r
Ġsadh inchina
Ġb av
ash ala
op atu
Ġnimish alu
Ġind uku
Ġv itilo
Ġed u
Ġchenn ai
Ġn ars
Ġbang aru
Ġsul abham
Ġbharatad esam
Ġsp eak
Ġdani pai
Ġtar get
av arth
Ġkol p
ol d
Ġsar k
Ġvyavasth anu
Ġpol iste
Ġve eru
Ġokk aru
Ġnindi t
Ġo or
Ġth adupari
Ġ0 4
Ġpench adaniki
ed o
Ġenter tain
ir oju
isht amaina
Ġrashtr ala
Ġtel iv
Ġkal edu
Ġt ara
Ġchesuk undi
es ina
Ġparisthit ullo
s i
ik ram
Ġvat ch
Ġpraj aswam
Ġmeruguparach adaniki
Ġg adu
Ġraj amo
od d
Ġpett adam
Ġsanksh ip
Ġch or
Ġel lu
Ġsari p
Ġmatlad aru
Ġbedi r
Ġven uk
Ġs anni
Ġsandarbh amlo
Ġoff er
Ġs ong
Ġches inatlu
Ġbhav ana
th anga
Ġs ug
ee tha
istunna ayi
Ġnaras im
Ġm ut
aru k
ach chi
ots avam
w an
Ġ3 4
Ġsrisht inchadaniki
Ġint ell
Ġvyap ti
Ġivv alani
Ġameric an
ish n
atr iki
ar anam
Ġt udi
ipoy i
Ġmad iriga
Ġprak ash
ah ubali
ub adi
am anam
Ġm ish
Ġc bi
il aku
Ġpost ed
Ġdas alo
Ġabhipr ay
Ġprath ispand
Ġanip istundi
Ġadhun ika
Ġco ff
Ġtar v
Ġadh arit
Ġ uni
Ġsam uh
Ġches ukovachu
Ġniz amaina
Ġputt ina
Ġmud o
Ġ0 9
Ġparishkarinch adaniki
Ġtelus aa
Ġson tham
Ġrecord s
Ġjagan mohan
Ġsanksh ema
Ġn om
Ġj uni
Ġerp atlu
Ġsam yog
Ġvas ulu
Ġchust u
Ġstor ies
Ġch ay
Ġve eri
Ġvip arit
Ġth ipp
Ġbhav istunnaru
ell y
Ġdh r
s e
Ġh or
arust undi
Ġche v
Ġvacch e
Ġat uvanti
utunn adu
Ġcho op
in ar
Ġbadhyat alu
Ġko h
Ġ19 6
Ġ0 8
Ġbh aut
Ġter kekk
Ġgurt unch
Ġappat lo
Ġs utr
Ġsh ap
Ġf un
Ġroj uvari
Ġgant alaku
Ġkaran alu
Ġkum art
Ġvyakhy an
Ġcav alani
ox ide
a ik
Ġpo ti
Ġbah ula
Ġw ww
op y
Ġvish ranti
Ġpun arud
Ġp anta
ap oy
Ġprac re
Ġsari h
Ġg ir
Ġwebs ite
Ġ isuk
Ġk eer
Ġted in
Ġmodalu pett
Ġdel iv
Ġt aksh
n ey
Ġc raz
Ġrang am
Ġo s
anj anya
Ġtel l
Ġass ist
Ġenn y
Ġpond adaniki
Ġv itam
Ġkh ali
Ġcheb ut
Ġsanch alana
Ġvy at
al anam
Ġd aka
av anthanga
Ġla x
app a
Ġchoos ina
1 8
Ġp ay
Ġk aka
Ġt i
an alato
Ġpray anik
Ġk ang
Ġvibh inna
s ar
Ġr oy
Ġch ow
inch atam
Ġ0 2
Ġb u
Ġ0 3
Ġsakt iv
Ġkash mir
Ġadu gu
Ġpolit ics
u tha
Ġch alu
Ġin s
ondi mch
ga i
Ġha zar
inch aga
Ġg ame
Ġmus ic
Ġvr uddhi
Ġprathip aksh
Ġthisuk unnaru
Ġtidi pi
Ġthis ukovalani
Ġ uk
Ġjap an
Ġrajadh ani
Ġjeev ana
Ġm ess
g o
p addaru
am bh
r ol
am annaru
Ġw ik
Ġdesh v
ul ani
abh avam
Ġpatr ik
Ġk uk
Ġmahamm ari
Ġm iss
j ect
up ett
Ġkum arudu
Ġcharch alu
Ġs ak
ipoy ayi
inch ukunna
Ġvibhaj ana
Ġtr iv
d e
Ġk om
Ġb ull
ek h
Ġ9 0
Ġd amp
Ġpo ur
Ġtelust undi
Ġbahir anga
à ¤
Ġraj a
Ġmoth amlo
Ġcor ic
sh i
Ġpr analu
Ġpaathas alas
s ah
Ġthe at
Ġteas er
Ġvell e
Ġam al
Ġprasiddh a
n y
Ġh oda
Ġuch ita
Ġpatr ika
' t
op e
Ġbhar ti
Ġsouk aryam
Ġsam ag
Ġabhy as
Ġvyayam am
inch ela
Ġmarg adarsh
Ġvig rah
Ġintell ig
Ġga urav
Ġviv aralanu
Ġvidyarth ulaku
Ġup adhi
Ġm or
Ġup pu
Ġanch analu
Ġvan arula
er t
Ġsr ey
Ġroj una
Ġc lo
Ġbadh a
Ġvarsh am
Ġb ak
Ġrup ond
Ġund haa
Ġj iv
Ġdeshv yaptanga
Ġench ukondi
Ġsinim ato
Ġpod av
edi t
ar annaru
Ġm ant
Ġadhikaram loki
Ġpanich ese
Ġr tc
Ġkod diga
Ġvid ud
aran alu
ari ty
Ġpas upu
Ġkalig istundi
Ġvishay alanu
Ġm ik
Ġsand es
Ġ0 7
Ġjuni or
y alo
Ġsanket ik
Ġgh an
Ġches ukunt
a f
Ġac count
at one
Ġdi oxide
Ġrashtr allo
Ġne p
av o
Ġroj uku
Ġs ala
Ġsub b
Ġat anni
Ġvarus agaa
ap tu
Ġner aver
Ġam az
Ġbad uluga
Ġkam al
Ġs aram
Ġper son
as ad
im e
Ġdagg ar
Ġat ip
ul one
ag aram
andh ra
in ce
av anni
Ġir oju
Ġkharch ulu
ch ey
Ġmott am
ul atho
Ġperug udala
Ġst ate
Ġ4 8
is k
Ġchey agala
Ġatyadh ika
ul aki
Ġdary aptu
Ġniras ana
Ġmadhy alo
Ġparish eel
Ġeen adu
Ġc el
Ġdegr ee
Ġpench utundi
Ġsinim ala
Ġunit ed
Ġchot a
Ġvast uvulu
Ġt ab
av al
Ġvenkat esh
Ġan u
Ġnemm adiga
Ġentr y
Ġpranal ika
ad ev
Ġch akka
Ġspand ana
Ġbal akrishna
inch ada
Ġnir antaram
Ġd ach
ist amani
Ġnel alo
Ġm osam
av at
Ġp aduthundi
Ġvish vas
Ġcoff ee
Ġsup port
av ariki
Ġav ishk
ec chi
il one
g ar
r ik
Ġsamsk ruth
Ġche ek
Ġopp andam
Ġgro up
Ġedur uch
Ġan ukunn
ag aru
pad indi
Ġann am
Ġe ur
Ġsansth ala
Ġrajamo uli
Ġupayog istaru
Ġg l
y i
Ġgn ap
Ġwh ere
Ġmad yam
am s
al aya
Ġvast unnayi
Ġdr ug
Ġw ater
Ġmaat lad
int ini
Ġcomm ent
Ġvimars imcharu
Ġdish aga
Ġdruk path
an anto
Ġa ata
Ġbhar t
k aralu
m in
Ġ3 8
Ġp etti
Ġamarav athi
Ġunn arani
tic es
unn ara
Ġn inna
Ġsw achch
Ġvarg alu
Ġex p
it ch
Ġt able
Ġte esi
Ġev ent
Ġsev alanu
Ġn ig
Ġh osp
Ġsam athul
Ġrab oye
Ġw ed
Ġp ic
ach er
inch alsina
Ġat ag
v aru
Ġs ok
Ġk aj
Ġr ani
Ġar m
ang u
Ġg udi
Ġ7 5
w n
m aina
ak anksh
Ġpradh anam
Ġbayal ud
iv es
inch akunda
Ġsh arma
Ġs as
m ani
av ulu
uk o
Ġbala iah
Ġprat isht
Ġpl astic
Ġabhyarth i
Ġsupr en
Ġm aga
Ġv otu
Ġma ulik
an ak
Ġa j
Ġup arit
Ġtagg inchadam
Ġsa id
Ġlaksh am
oh am
Ġro om
Ġch ed
Ġr adh
ri th
Ġb andi
Ġcom b
Ġcov er
Ġcommission er
Ġev aina
ad em
Ġarog yam
Ġpr ess
and uku
Ġant arg
Ġkilomet ers
Ġnivedi ka
Ġvyavas ayam
Ġvadd aku
Ġsr iram
Ġ0 6
ay indi
ent o
Ġd et
Ġpanichest undhi
Ġtrail er
Ġsamskruth ika
ist undani
Ġvari to
Ġ15 0
Ġbangal ore
Ġr adi
Ġda ily
Ġ4 2
Ġh ar
er ial
Ġchey akunda
Ġsamud ra
Ġtir ug
Ġpilust aru
Ġb est
e ch
Ġd w
is thu
Ġvy arth
Ġpol y
Ġpradh any
Ġwar angal
Ġj eet
Ġn anyata
Ġbang aram
Ġche m
Ġyu va
at anni
Ġm inchi
Ġund er
Ġsr ust
Ġpr i
ayam lo
Ġbag undi
on ni
Ġmaru thundi
Ġakarsh ani
Ġo b
Ġchakka ga
Ġvay asu
Ġda ari
Ġsamyog akriya
Ġvast ayi
Ġpal an
Ġpil uv
aran alo
Ġnar ayana
Ġv adi
Ġcho ost
Ġr ath
Ġ3 00
Ġbhinn anga
unn ayani
Ġdash abd
av ai
ika ga
1 2
Ġdeliv ery
Ġatip edda
t am
Ġrach ana
Ġsala ha
Ġad arsh
Ġit uvanti
Ġudyog alu
Ġmukh am
Ġblo ck
av uth
Ġnirv ach
Ġchiv araga
Ġne xt
ed ana
pp ing
inch inappudu
aran anu
Ġdeen ipai
Ġb ann
Ġrasht rap
Ġlek ha
avar t
Ġjabit an
Ġ ya
Ġmar n
een i
Ġviniyogad aru
Ġk indi
Ġchey agal
Ġfir e
Ġpr int
ela ilu
Ġ19 4
Ġtisuk une
Ġed ug
Ġsuch analu
Ġr at
Ġcustom ers
un iki
erv are
Ġpath ak
Ġemm elailu
ak ante
Ġs ig
og al
Ġokk as
Ġpatr anu
Ġjill aloni
Ġgr anth
ad aga
Ġvay u
Ġrahad ari
av adu
aru s
Ġv ag
ith am
Ġ5 5
Ġvel ugu
Ġpad ay
Ġcheptt ina
m anam
Ġn ela
Ġpal ik
Ġvishlesh ana
Ġs ud
Ġphalit alanu
Ġs aj
Ġnalug uru
Ġs id
Ġcr edit
Ġcolle ge
Ġst ates
Ġpari t
k ir
y anam
Ġh and
Ġtir um
Ġpun ar
Ġganani yanga
Ġmadhyaah nam
Ġ apai
Ġintellig ence
g es
u ha
Ġvir uddh
Ġka alam
Ġund adam
ik ala
ab i
ast ar
op al
Ġpur i
Ġsansk riti
Ġnil ip
n enu
Ġwind ows
Ġw ervare
Ġutt ara
Ġd ush
Ġpust akalu
Ġsahit ya
en di
Ġg as
ant s
Ġcher k
Ġnim ag
Ġvanij ya
Ġanus andh
Ġcheyabad indi
Ġath adi
Ġbhavodve g
Ġe ff
Ġvar tha
Ġthallidandr ulu
Ġm alay
Ġpart iny
istunn anu
Ġm okka
Ġag r
Ġpaddath ulanu
Ġlek h
Ġbharatades amlo
ali tha
i o
al akshmi
Ġkr inda
h one
l lo
unn attu
bh a
Ġvanar ulanu
ak atvam
Ġaah arana
Ġaag raham
ut une
Ġpol ling
Ġgram a
Ġex ce
in ti
el d
Ġt iy
inch amani
atlu ga
Ġparisthit ini
Ġl alo
Ġh ost
Ġmodala indi
als indi
Ġani l
Ġkanip inche
Ġshraddh a
Ġcam era
Ġcel eb
Ġm amm
Ġa uto
as abh
utunn adi
Ġem ito
Ġkanip istondi
Ġnait ika
Ġlow e
Ġrajakee yalu
Ġvay assu
Ġsh atr
Ġmill ion
ah atya
el ugu
Ġsamud ram
Ġrep u
Ġnin nu
Ġdarakh astu
Ġn eev
iz e
Ġpari raksh
at alanu
on tu
Ġdev uni
istunn adu
Ġc es
Ġ ayi
Ġushnog rata
Ġpad m
Ġvast ondi
Ġs ukh
Ġchepp e
Ġcom edy
arinch e
lu c
Ġh aty
iv alla
Ġarog ya
Ġan j
Ġtr ip
Ġv o
Ġpr ot
Ġ udi
al ed
Ġa chch
Ġardh am
Ġvid esh
Ġbag ane
Ġsec ur
b an
Ġvaid yulu
Ġpras ang
ap atu
Ġvidyarth i
ad aina
Ġd and
ev er
Ġavine eti
Ġund ela
Ġsah akaram
Ġunna adu
k umar
Ġad l
Ġprodu ction
utunn arani
Ġr oh
Ġvadd a
Ġpanit iru
av utayi
Ġmar anam
Ġla w
Ġas vad
Ġsa f
ant one
Ġviv ah
ari ksh
Ġchest amani
Ġvan arulu
Ġy es
n aku
av utunna
Ġv it
ud o
amlo ki
Ġ4 4
Ġac cess
Ġchot la
Ġm ond
Ġug r
Ġsaktiv antamaina
Ġpand uga
Ġsupr eme
s in
est unnaru
Ġlabh isthundi
Ġsan jay
ayak udu
Ġanip inchindi
Ġp on
Ġprekshak ulanu
avett alu
Ġpoy indi
Ġcanc er
Ġaarog yam
Ġ arud
Ġpooj a
ag es
Ġmas k
Ġbar in
3 0
l edu
ep t
ipoy adu
Ġv unte
Ġsadh yam
Ġbh uj
Ġdo sh
ut y
Ġkir an
Ġn aksh
Ġb utt
Ġutpatt ulu
Ġf eed
Ġsahit yam
Ġrev anth
Ġm aster
Ġapp l
Ġbad ili
Ġchopp una
Ġs ush
Ġades imcharu
Ġadu p
c p
Ġsec ret
Ġvey adam
Ġbhavishy attulo
Ġm m
Ġvarl ala
Ġp ash
Ġsh antr
asth anam
Ġt int
lo re
Ġandubatulo ki
Ġspeak er
edi te
inch ukovadam
Ġnir laksh
as eb
Ġ200 8
ag r
Ġkutumb aniki
Ġgur i
Ġraj y
ath aru
it ed
Ġsag am
Ġlaksh yalanu
Ġl ast
anu bhut
Ġapp ud
Ġglo bal
v y
Ġon g
Ġc amp
Ġplat form
Ġb ell
id ini
ut ai
as karinch
Ġpray atnam
Ġnat imch
at ulu
Ġot lu
iv ari
Ġkosam e
Ġev ariki
Ġprabhutva anni
Ġsabh alo
Ġs uj
Ġsag atu
c ch
Ġf ood
Ġt en
Ġy adav
ok sh
Ġse x
Ġsari ga
at anam
Ġnag adu
l ly
Ġparsh ara
Ġbhaut ika
ub e
Ġs andh
Ġk id
sh ip
Ġparish odh
Ġpunarud dh
ak andi
Ġok ar
y ani
as ekhar
Ġunivers ity
Ġt emp
av adh
Ġbhavishy athu
Ġviv adam
Ġdaggara ga
el aku
Ġve elu
Ġch edd
Ġkary ach
Ġ3 9
Ġparim anam
Ġbah usha
Ġal ank
Ġand incadaniki
Ġvis ip
Ġj us
Ġan ukuntunn
Ġf it
Ġ5 2
Ġkath anu
Ġdad ulu
Ġanubhav anni
ath alu
uj i
Ġthis ukovali
avalas i
v alue
Ġve el
Ġgram eena
Ġrav adanto
Ġmat r
Ġch int
Ġav at
al alu
Ġandist ai
Ġvide os
Ġus er
Ġp ac
or pu
app u
Ġma il
Ġunn atha
av alu
Ġn ene
Ġvall ey
at in
ipoy e
Ġsat yan
Ġpani lo
Ġc p
Ġtelus uk
Ġaudi o
Ġpr arth
Ġru chi
ala ap
ut adu
Ġj uttu
Ġv esharu
apad indi
od du
Ġsifars u
av ali
Ġtriv ikram
Ġsanni h
Ġchestunn arani
Ġch edu
Ġpil up
Ġardh ika
Ġsur ya
Ġksh in
akavar gam
ar la
arg e
Ġb er
Ġvish was
Ġvel u
Ġnirvah inchadam
Ġpet ition
es ari
ap atr
Ġchey aledu
Ġalav atu
Ġund o
as p
Ġc ity
Ġd am
Ġsth iti
Ġvell aru
Ġs em
Ġn ett
Ġd op
tor s
inatlu ga
Ġkav itha
h aram
Ġikk adi
Ġg ali
ens ion
Ġn and
Ġcharitr aka
Ġra asi
ay ite
Ġh m
Ġand arini
Ġamaz on
ap am
Ġp edu
Ġt ane
ani yam
Ġvidudala ina
Ġcey adanto
Ġcontr ol
Ġm ett
Ġmar chu
ri h
f r
Ġprakat inchina
akal p
Ġpap am
n ess
Ġupadhy ay
Ġokkas ariga
d aru
Ġsho pping
Ġbe aut
ind hi
Ġsiddh anta
ul anga
Ġmandi paddaru
Ġyo ung
Ġth appudu
Ġl avad
Ġkal akram
Ġnirm inchina
Ġkaryak alaap
h ay
Ġkh ayam
Ġkur ag
Ġsus p
Ġl in
Ġpal p
Ġchesuk une
Ġch akram
Ġroj uluga
Ġadhik arika
Ġsh as
ukunt adu
Ġbreak ing
Ġc ut
Ġf eel
Ġh ave
Ġto orpu
Ġmoth anni
Ġp in
Ġk ast
Ġg et
Ġpan ini
Ġv ini
id evi
Ġth att
Ġrak ap
Ġgurt inchandi
Ġsamiksh a
Ġlakshman alanu
i j
Ġmedi cal
Ġch el
ut unte
Ġchepp andi
Ġpettubad ulu
an tham
Ġl ond
Ġsh arm
Ġatt avi
Ġh ai
Ġnel lore
Ġkram anga
Ġfun ction
us th
Ġkod di
Ġgari sh
Ġbhakt ulu
p atti
Ġv illa
Ġdes aniki
Ġb an
Ġan ant
Ġnel alu
Ġtar un
ak as
ish na
Ġmo od
Ġtam m
Ġ19 5
Ġnil abad
Ġv esh
sh atam
ip edia
anam e
Ġtara f
unna ayi
Ġavakas alanu
Ġà ®
ek am
f a
Ġb ind
all onu
uth u
Ġl aku
unn appudu
Ġg luc
Ġ4 9
Ġad avi
Ġok appudu
Ġcab inet
Ġte xt
Ġvr uddh
Ġc an
Ġvr utti
Ġrem ake
Ġv untundi
ind annaru
Ġj amm
Ġnirnay inch
Ġbhar ati
Ġn ara
Ġl ong
Ġjan abh
Ġooh imch
Ġviniyogadar ulaku
Ġnirm atalu
Ġcomm er
Ġdoctor s
oc i
Ġvas in
Ġtheer pu
u al
Ġchepp alante
g at
Ġt up
Ġvarg am
tu al
al ad
Ġj ad
anal apai
Ġvr as
Ġs ap
Ġprat iroju
Ġ4 3
or ith
Ġkal ay
Ġdakh alu
Ġdr avy
Ġray andi
Ġmish ram
Ġmar ina
v en
Ġand aga
Ġar un
Ġvaiv idh
Ġl are
Ġsam raj
Ġak ka
Ġkut uru
Ġantarg ata
atv anni
Ġpr avart
Ġsmart ph
Ġsark aru
Ġviv ar
Ġvaid y
Ġpreksh akulu
int iki
Ġgurt inchadaniki
Ġsamarth avantamaina
Ġpemp ond
is arlu
Ġdo ub
ut ion
anic y
een am
Ġjill allo
Ġthisukov daniki
Ġud a
Ġst ud
Ġle g
Ġbadh apad
Ġprav es
Ġsah akarinch
l ight
Ġf und
Ġst ore
ukol edu
Ġmanthr ulu
Ġga ji
Ġco un
akal amlo
Ġunch andi
Ġwik ipedia
Ġi yana
Ġtir upati
Ġkh ar
v iniyog
tion s
Ġkalu p
Ġvikr ay
ar ham
Ġdarsh anam
Ġalg orith
Ġ4 7
Ġnizam abad
Ġchesuk ondi
ant unnaru
ap aramaina
Ġpoint s
ud r
Ġabhivrud diki
ash a
Ġudd es
arinch indi
Ġyo ga
1 5
ar anna
ar tha
Ġb or
Ġd ag
Ġm elu
is a
s s
kot ta
asth ayi
if t
Ġvist ita
ad anam
Ġb ow
it ram
Ġand inchina
Ġraj yas
Ġsari kotta
Ġkonug ol
Ġk arim
av ir
Ġt ev
Ġmanag ement
Ġd ra
ens e
ur avam
arinch aru
el e
Ġrup am
Ġc m
Ġm ission
Ġc as
Ġmud r
Ġmoth aniki
Ġass oci
Ġjagrath alu
Ġh app
st o
Ġdesam loni
Ġport al
Ġprarambh inch
olo g
ane di
abad utundi
Ġap ram
Ġparug ulu
Ġt andr
Ġcon s
Ġanub andh
an and
aku p
Ġmund uk
Ġudyam am
Ġisuk a
Ġches ayi
Ġkh al
Ġ5 3
Ġtr end
Ġpett indi
Ġpiluv abade
Ġb eti
Ġvyap aralu
Ġsantr ipti
Ġdriv er
Ġand anga
ar b
Ġa z
Ġl onu
Ġprant ala
Ġkop am
Ġe ka
Ġth ank
Ġhttp s
unn adani
Ġrashtr aniki
Ġmahil ala
Ġp aru
Ġbh aj
Ġund atanto
Ġprati b
a e
ath anu
Ġedurk ov
Ġas antr
Ġdill ilo
Ġand roid
Ġunt adu
Ġ4 6
uth anga
Ġpres ident
Ġb on
Ġm up
Ġo m
Ġpil ich
Ġett una
et y
Ġkoh li
Ġn ach
Ġmaru st
Ġpramukh yatanu
Ġdown load
il ity
Ġpatt ana
akrish n
Ġnivedi k
ata ga
Ġas chary
Ġrup ondimch
Ġd om
Ġs ram
Ġk ag
Ġdagg araku
Ġappat ike
Ġk akapote
Ġan uch
Ġnit yam
Ġdor ak
Ġbaru v
als in
Ġmat am
Ġlok s
Ġrajakeey allo
Ġlo c
Ġ5 7
Ġph ones
Ġches ukovali
Ġatm ah
in nam
aksh am
Ġbhay apad
Ġseet lu
Ġp ov
Ġco lo
Ġlot aina
Ġpa ur
Ġsaman v
Ġgad ap
uv ulanu
Ġsambandh alu
Ġvand ala
id y
Ġid anta
