{"<pad>":0,"<unk>":1,"<s>":2,"</s>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"an":260,"ar":261,"am":262,"ch":263,"al":264,"in":265,"Ġp":266,"at":267,"ad":268,"Ġs":269,"Ġm":270,"un":271,"Ġv":272,"Ġk":273,"ak":274,"di":275,"Ġt":276,"Ġch":277,"Ġn":278,"as":279,"ay":280,"ani":281,"av":282,"es":283,"ul":284,"on":285,"th":286,"ari":287,"Ġe":288,"Ġr":289,"Ġb":290,"ga":291,"er":292,"Ġpr":293,"Ġd":294,"aru":295,"is":296,"uk":297,"inch":298,"lo":299,"en":300,"ap":301,"Ġan":302,"el":303,"it":304,"ud":305,"ik":306,"unn":307,"alu":308,"ina":309,"ut":310,"ab":311,"Ġg":312,"ag":313,"ant":314,"ur":315,"sh":316,"anu":317,"ed":318,"Ġc":319,"ir":320,"il":321,"Ġl":322,"ana":323,"ala":324,"Ġj":325,"ki":326,"Ġa":327,"et":328,"id":329,"aku":330,"and":331,"ah":332,"Ġo":333,"undi":334,"adh":335,"ip":336,"ann":337,"or":338,"und":339,"iv":340,"Ġches":341,"Ġsam":342,"ath":343,"adu":344,"Ġche":345,"ka":346,"anga":347,"yu":348,"Ġmari":349,"ee":350,"ulu":351,"ti":352,"Ġh":353,"aniki":354,"Ġmariyu":355,"aj":356,"aram":357,"indi":358,"Ġbh":359,"ist":360,"up":361,"im":362,"ach":363,"od":364,"ol":365,"abh":366,"unna":367,"us":368,"ish":369,"ya":370,"la":371,"ram":372,"ati":373,"adam":374,"em":375,"ash":376,"unt":377,"alo":378,"Ġth":379,"ot":380,"ic":381,"Ġtel":382,"ai":383,"Ġ1":384,"Ġ2":385,"anni":386,"andi":387,"ata":388,"ara":389,"anam":390,"end":391,"uv":392,"ug":393,"Ġsh":394,"yam":395,"Ġmar":396,"ayi":397,"ig":398,"om":399,"os":400,"ini":401,"aina":402,"ov":403,"um":404,"ra":405,"Ġf":406,"ang":407,"all":408,"adi":409,"Ġin":410,"alanu":411,"bh":412,"Ġy":413,"Ġi":414,"udu":415,"Ġvy":416,"Ġand":417,"app":418,"og":419,"att":420,"ayam":421,"Ġen":422,"Ġkal":423,"Ġchey":424,"ing":425,"ev":426,"chi":427,"Ġnir":428,"pp":429,"ek":430,"ast":431,"ok":432,"Ġav":433,"aksh":434,"tha":435,"Ġpari":436,"adaniki":437,"Ġva":438,"ula":439,"esh":440,"ika":441,"Ġkud":442,"Ġlo":443,"ri":444,"Ġad":445,"ali":446,"Ġam":447,"ec":448,"aga":449,"iki":450,"Ġar":451,"Ġkuda":452,"ary":453,"Ġvid":454,"Ġay":455,"amlo":456,"Ġled":457,"unnaru":458,"lu":459,"Ġ'":460,"ett":461,"oj":462,"Ġvar":463,"ni":464,"Ġoka":465,"Ġman":466,"Ġne":467,"Ġant":468,"Ġund":469,"Ġkon":470,"Ġme":471,"ind":472,"uku":473,"ell":474,"Ġw":475,"Ġadh":476,"ent":477,"Ġsan":478,"ato":479,"Ġ20":480,"Ġunna":481,"dh":482,"Ġgur":483,"Ġchest":484,"Ġpar":485,"Ġunt":486,"ada":487,"na":488,"Ġani":489,"Ġat":490,"inchi":491,"Ġpat":492,"ane":493,"anti":494,"st":495,"Ġvi":496,"ust":497,"Ġchepp":498,"Ġmee":499,"oni":500,"allo":501,"Ġaa":502,"Ġup":503,"Ġprabh":504,"asht":505,"Ġper":506,"ine":507,"Ġdi":508,"Ġpad":509,"Ġmat":510,"akk":511,"ondi":512,"anto":513,"ukov":514,"ith":515,"edd":516,"alaku":517,"Ġma":518,"arinch":519,"Ġidi":520,"abad":521,"op":522,"Ġkani":523,"Ġas":524,"Ġvish":525,"oy":526,"Ġok":527,"ill":528,"aran":529,"Ġmo":530,"Ġ3":531,"ub":532,"ey":533,"ulo":534,"okka":535,"Ġraj":536,"ta":537,"osam":538,"ond":539,"aka":540,"Ġst":541,"ac":542,"Ġtar":543,"est":544,"Ġyokka":545,"ha":546,"Ġcom":547,"amaina":548,"one":549,"tham":550,"edi":551,"ipp":552,"enu":553,"Ġna":554,"andh":555,"achch":556,"Ġem":557,"Ġni":558,"alani":559,"to":560,"Ġed":561,"inchina":562,"ulanu":563,"Ġkosam":564,"ukunt":565,"unda":566,"Ġsah":567,"arsh":568,"Ġleda":569,"ama":570,"Ġud":571,"Ġsth":572,"arth":573,"incharu":574,"Ġabh":575,"atam":576,"ma":577,"Ġviv":578,"eev":579,"unchi":580,"Ġ5":581,"Ġek":582,"ation":583,"le":584,"ers":585,"athi":586,"Ġsr":587,"Ġsw":588,"Ġtana":589,"ukh":590,"ante":591,"Ġtelug":592,"eru":593,"Ġdh":594,"Ġvyak":595,"Ġprat":596,"oc":597,"add":598,"utv":599,"Ġbhav":600,"Ġipp":601,"iti":602,"agg":603,"uni":604,"ess":605,"Ġpur":606,"ush":607,"Ġnunchi":608,"Ġprak":609,"Ġchand":610,"alam":611,"Ġte":612,"Ġchit":613,"Ġrend":614,"ulaku":615,"Ġprabhutv":616,"Ġroj":617,"utt":618,"Ġvast":619,"uch":620,"Ġchala":621,"Ġnundi":622,"Ġ4":623,"Ġga":624,"anch":625,"appudu":626,"een":627,"vata":628,"Ġko":629,"Ġbhar":630,"Ġpo":631,"ank":632,"unu":633,"analu":634,"ep":635,"apai":636,"Ġpray":637,"Ġthe":638,"Ġto":639,"Ġkh":640,"Ġvundi":641,"Ġpett":642,"Ġmah":643,"ema":644,"Ġkr":645,"Ġpol":646,"Ġpraj":647,"Ġpani":648,"edu":649,"Ġcon":650,"Ġmod":651,"Ġnenu":652,"Ġvad":653,"ava":654,"Ġsp":655,"Ġal":656,"Ġekk":657,"wara":658,"Ġsar":659,"ame":660,"uga":661,"ect":662,"Ġane":663,"ariki":664,"Ġvel":665,"Ġkar":666,"Ġjari":667,"Ġph":668,"anta":669,"Ġann":670,"Ġdr":671,"amp":672,"Ġ201":673,"ithe":674,"uva":675,"alla":676,"ate":677,"Ġtelugu":678,"anth":679,"Ġmadh":680,"Ġmund":681,"udi":682,"Ġmukh":683,"sth":684,"Ġrasht":685,"00":686,"Ġaithe":687,"Ġlaksh":688,"Ġsin":689,"atlu":690,"Ġve":691,"atha":692,"Ġayana":693,"Ġsank":694,"chch":695,"aya":696,"Ġint":697,"Ġenn":698,"Ġsadh":699,"ku":700,"Ġvell":701,"atti":702,"avas":703,"arana":704,"ite":705,"Ġdwara":706,"arani":707,"Ġkalig":708,"Ġunn":709,"Ġupay":710,"Ġsang":711,"Ġev":712,"asam":713,"inchadam":714,"inche":715,"Ġsinim":716,"Ġcin":717,"yog":718,"Ġgr":719,"als":720,"Ġtr":721,"Ġiv":722,"hi":723,"utundi":724,"Ġap":725,"Ġel":726,"Ġpradh":727,"Ġcinema":728,"idd":729,"Ġkot":730,"Ġkary":731,"ce":732,"Ġchesaru":733,"Ġmatram":734,"isuk":735,"hu":736,"thundi":737,"Ġbr":738,"Ġnirv":739,"Ġcher":740,"Ġparish":741,"eddy":742,"Ġupayog":743,"ela":744,"Ġjeev":745,"istundi":746,"akunda":747,"amani":748,"bandh":749,"Ġdes":750,"Ġvidh":751,"Ġnam":752,"Ġpal":753,"age":754,"Ġmandi":755,"Ġavas":756,"Ġda":757,"inchadaniki":758,"Ġak":759,"apad":760,"Ġjag":761,"ty":762,"Ġgurinchi":763,"isht":764,"Ġnirm":765,"Ġuntundi":766,"Ġvat":767,"Ġkav":768,"arch":769,"Ġit":770,"Ġlek":771,"Ġchesina":772,"pu":773,"Ġrendu":774,"eb":775,"Ġnat":776,"anna":777,"une":778,"atu":779,"Ġra":780,"Ġil":781,"Ġjarig":782,"ber":783,"ion":784,"Ġpedd":785,"eda":786,"Ġvij":787,"any":788,"Ġapp":789,"Ġsand":790,"ost":791,"Ġnirvah":792,"eni":793,"int":794,"Ġend":795,"Ġtarvata":796,"iy":797,"Ġram":798,"Ġcor":799,"iru":800,"Ġer":801,"ow":802,"Ġvac":803,"tion":804,"inchindi":805,"Ġsa":806,"uddh":807,"inchandi":808,"Ġkend":809,"Ġven":810,"abu":811,"alli":812,"avi":813,"antr":814,"Ġut":815,"Ġpatt":816,"Ġnil":817,"ita":818,"ck":819,"gr":820,"Ġnew":821,"antri":822,"Ġkotha":823,"Ġ6":824,"ard":825,"Ġnaa":826,"arit":827,"arambh":828,"imch":829,"aki":830,"Ġvishayam":831,"Ġkor":832,"Ġtir":833,"Ġtelang":834,"Ġvaraku":835,"una":836,"Ġchin":837,"Ġlow":838,"enduku":839,"Ġsamayam":840,"Ġvaari":841,"Ġchend":842,"Ġsambandh":843,"Ġjan":844,"ubh":845,"Ġpram":846,"Ġvis":847,"Ġvanti":848,"ikk":849,"Ġre":850,"utunn":851,"Ġtagg":852,"Ġmeeru":853,"Ġkonni":854,"avar":855,"Ġprarambh":856,"akam":857,"Ġbhag":858,"allu":859,"Ġkut":860,"Ġnag":861,"Ġdin":862,"Ġun":863,"Ġon":864,"Ġunnaayi":865,"atiki":866,"odu":867,"Ġmadhya":868,"Ġhy":869,"itam":870,"arulu":871,"Ġadhik":872,"ars":873,"Ġparty":874,"Ġadi":875,"Ġnu":876,"alato":877,"Ġag":878,"Ġela":879,"Ġvaaru":880,"Ġcomm":881,"oh":882,"Ġpraty":883,"ilo":884,"pad":885,"ukunn":886,"ket":887,"Ġ19":888,"Ġprabhutvam":889,"Ġrav":890,"Ġthapp":891,"akt":892,"Ġavasaram":893,"Ġichch":894,"Ġtam":895,"Ġist":896,"Ġala":897,"Ġbal":898,"Ġprap":899,"Ġvir":900,"Ġ0":901,"Ġmanchi":902,"Ġcomp":903,"umb":904,"ats":905,"Ġavak":906,"are":907,"adanto":908,"Ġdev":909,"ff":910,"ukunna":911,"Ġaame":912,"Ġsari":913,"Ġvidy":914,"Ġka":915,"ie":916,"Ġ7":917,"Ġvalla":918,"Ġ10":919,"Ġco":920,"Ġante":921,"oll":922,"arug":923,"aralu":924,"Ġmukhyam":925,"pai":926,"Ġgo":927,"apu":928,"Ġsamas":929,"ice":930,"ito":931,"ullo":932,"re":933,"Ġippudu":934,"uru":935,"Ġkadu":936,"Ġru":937,"der":938,"Ġtama":939,"Ġanni":940,"nam":941,"ipoy":942,"Ġher":943,"ayak":944,"ich":945,"Ġivv":946,"utunna":947,"Ġso":948,"Ġledhu":949,"Ġtelangana":950,"Ġpa":951,"Ġchandr":952,"Ġkanip":953,"adani":954,"Ġchandra":955,"Ġpond":956,"Ġvyakt":957,"Ġakk":958,"Ġnirn":959,"Ġprapanch":960,"Ġmer":961,"Ġkaryak":962,"anal":963,"Ġnel":964,"Ġind":965,"Ġpurti":966,"Ġrang":967,"Ġmarin":968,"Ġmiru":969,"ass":970,"Ġ8":971,"pr":972,"Ġparisth":973,"nu":974,"Ġvyavas":975,"art":976,"Ġvin":977,"Ġdeen":978,"ity":979,"cr":980,"Ġgram":981,"Ġkath":982,"aledu":983,"Ġnews":984,"Ġmaa":985,"Ġkur":986,"Ġprathi":987,"ort":988,"Ġmana":989,"Ġprast":990,"Ġmaro":991,"Ġcheyadam":992,"yanga":993,"Ġcheyadaniki":994,"Ġbadh":995,"Ġennik":996,"undani":997,"eka":998,"Ġchesi":999,"oth":1000,"Ġmand":1001,"loni":1002,"ivr":1003,"avam":1004,"man":1005,"achu":1006,"ukuni":1007,"itt":1008,"Ġprash":1009,"eet":1010,"Ġpen":1011,"Ġchitr":1012,"hy":1013,"esi":1014,"utu":1015,"Ġtan":1016,"Ġtelip":1017,"Ġsur":1018,"illa":1019,"udala":1020,"ial":1021,"Ġprakat":1022,"eem":1023,"Ġrup":1024,"Ġid":1025,"Ġpl":1026,"avachch":1027,"atv":1028,"Ġ202":1029,"Ġtelus":1030,"uth":1031,"Ġpatu":1032,"Ġcongr":1033,"odh":1034,"alas":1035,"Ġjagan":1036,"Ġvachch":1037,"Ġrak":1038,"acharam":1039,"Ġalo":1040,"Ġpatr":1041,"Ġdur":1042,"ksh":1043,"Ġvyap":1044,"kar":1045,"gu":1046,"tu":1047,"Ġprad":1048,"Ġvijay":1049,"Ġ9":1050,"annaru":1051,"Ġsag":1052,"Ġkaligi":1053,"Ġvach":1054,"Ġprabhutva":1055,"Ġsabh":1056,"Ġikk":1057,"ade":1058,"chu":1059,"Ġcho":1060,"onn":1061,"Ġmeeda":1062,"arbh":1063,"amu":1064,"Ġvyakti":1065,"vats":1066,"akti":1067,"attu":1068,"ona":1069,"Ġmarinta":1070,"atr":1071,"ike":1072,"ikaa":1073,"idh":1074,"Ġmedi":1075,"Ġmem":1076,"atm":1077,"Ġcongress":1078,"Ġikaa":1079,"Ġprastut":1080,"Ġutp":1081,"Ġtaru":1082,"Ġthisuk":1083,"Ġro":1084,"avan":1085,"Ġpedda":1086,"ain":1087,"ukovadam":1088,"agal":1089,"ib":1090,"uto":1091,"Ġsuch":1092,"Ġchup":1093,"Ġkalis":1094,"Ġpras":1095,"Ġgh":1096,"Ġkan":1097,"Ġaloch":1098,"Ġhero":1099,"ayy":1100,"ive":1101,"Ġchandrab":1102,"rap":1103,"Ġvari":1104,"Ġkutumb":1105,"Ġpun":1106,"eti":1107,"ayani":1108,"Ġcheyandi":1109,"Ġchitram":1110,"Ġpan":1111,"idi":1112,"ayalu":1113,"iksh":1114,"Ġvil":1115,"Ġpary":1116,"uj":1117,"Ġvr":1118,"arm":1119,"Ġmundu":1120,"Ġniv":1121,"ans":1122,"Ġpanich":1123,"Ġpill":1124,"Ġadhika":1125,"Ġchus":1126,"imp":1127,"abb":1128,"Ġekkuva":1129,"Ġerp":1130,"ulato":1131,"Ġith":1132,"Ġamm":1133,"Ġdarsh":1134,"avachchu":1135,"Ġaty":1136,"Ġarth":1137,"Ġrajak":1138,"Ġvim":1139,"akh":1140,"Ġannaru":1141,"Ġprav":1142,"udd":1143,"Ġsamasy":1144,"ull":1145,"mch":1146,"avant":1147,"Ġjarug":1148,"derabad":1149,"eel":1150,"Ġmatrame":1151,"eh":1152,"analanu":1153,"Ġmarch":1154,"Ġanum":1155,"Ġtelis":1156,"avu":1157,"istunn":1158,"Ġrajakee":1159,"Ġvacch":1160,"Ġsamayamlo":1161,"igh":1162,"Ġash":1163,"Ġot":1164,"Ġhyderabad":1165,"aranga":1166,"Ġac":1167,"ase":1168,"Ġtag":1169,"ail":1170,"jp":1171,"Ġkum":1172,"Ġmeeku":1173,"Ġdig":1174,"amm":1175,"analo":1176,"Ġayina":1177,"ote":1178,"Ġadhy":1179,"Ġter":1180,"Ġvidudala":1181,"Ġandh":1182,"Ġdaani":1183,"Ġayy":1184,"Ġpench":1185,"ale":1186,"Ġabhivr":1187,"iga":1188,"arananga":1189,"Ġbjp":1190,"Ġnaku":1191,"onu":1192,"atn":1193,"anani":1194,"Ġbah":1195,"Ġemp":1196,"Ġsamaj":1197,"Ġkab":1198,"uddhi":1199,"Ġtaruvata":1200,"ome":1201,"Ġbay":1202,"Ġchepparu":1203,"Ġaneka":1204,"ember":1205,"Ġmanam":1206,"Ġpost":1207,"qu":1208,"Ġ12":1209,"Ġutt":1210,"ly":1211,"Ġcorona":1212,"Ġtay":1213,"Ġedur":1214,"Ġchesindi":1215,"Ġmotham":1216,"ataniki":1217,"Ġdagg":1218,"Ġchiv":1219,"Ġchinna":1220,"Ġavakasam":1221,"Ġcr":1222,"Ġokk":1223,"Ġvay":1224,"annu":1225,"Ġpor":1226,"ena":1227,"Ġchendina":1228,"Ġvivarinch":1229,"Ġle":1230,"Ġade":1231,"Ġmantri":1232,"lad":1233,"yan":1234,"Ġchep":1235,"te":1236,"Ġmarg":1237,"Ġbo":1238,"Ġchud":1239,"iniyog":1240,"inc":1241,"Ġvip":1242,"Ġ15":1243,"igi":1244,"ots":1245,"Ġvibh":1246,"Ġpradhana":1247,"va":1248,"ern":1249,"asag":1250,"Ġfor":1251,"alalo":1252,"ack":1253,"Ġcheb":1254,"Ġchese":1255,"atiya":1256,"alan":1257,"Ġsandarbh":1258,"Ġpot":1259,"arist":1260,"Ġikkada":1261,"Ġila":1262,"tor":1263,"Ġteliy":1264,"Ġsahay":1265,"asth":1266,"eric":1267,"Ġgurt":1268,"Ġyu":1269,"low":1270,"Ġantu":1271,"Ġreddy":1272,"Ġippat":1273,"Ġmoodu":1274,"inatlu":1275,"Ġtakk":1276,"Ġdo":1277,"anic":1278,"Ġchesuk":1279,"Ġepp":1280,"Ġchet":1281,"Ġchust":1282,"Ġkaryakram":1283,"Ġudyog":1284,"Ġtanu":1285,"akap":1286,"vu":1287,"Ġtol":1288,"Ġanubh":1289,"Ġteliparu":1290,"Ġnav":1291,"Ġcharch":1292,"yat":1293,"ake":1294,"tr":1295,"asw":1296,"Ġse":1297,"Ġlabh":1298,"eksh":1299,"Ġla":1300,"Ġsev":1301,"thu":1302,"Ġchandrababu":1303,"aro":1304,"poy":1305,"thalu":1306,"erv":1307,"Ġvah":1308,"Ġsans":1309,"Ġprath":1310,"Ġrashtra":1311,"Ġnayak":1312,"arg":1313,"tic":1314,"Ġjilla":1315,"Ġmarket":1316,"Ġnim":1317,"Ġis":1318,"Ġno":1319,"Ġpamp":1320,"ore":1321,"inchadu":1322,"Ġbaga":1323,"Ġuntayi":1324,"unte":1325,"Ġchestundi":1326,"atla":1327,"Ġnar":1328,"Ġsup":1329,"eri":1330,"aduthundi":1331,"Ġindi":1332,"anaku":1333,"Ġnalu":1334,"Ġjill":1335,"Ġandi":1336,"alapai":1337,"anik":1338,"alni":1339,"bhav":1340,"Ġkes":1341,"Ġanedi":1342,"ayanni":1343,"Ġanduk":1344,"Ġksh":1345,"ubl":1346,"okk":1347,"Ġner":1348,"ayana":1349,"Ġprastutam":1350,"du":1351,"utondi":1352,"Ġmemu":1353,"Ġrach":1354,"istunna":1355,"Ġkalisi":1356,"karinch":1357,"adr":1358,"Ġanch":1359,"istunnaru":1360,"Ġfr":1361,"indani":1362,"Ġkod":1363,"Ġmerug":1364,"Ġviniyog":1365,"Ġkad":1366,"Ġpadd":1367,"Ġdad":1368,"arog":1369,"ukk":1370,"ery":1371,"Ġperug":1372,"unnayi":1373,"Ġprabhav":1374,"path":1375,"inchabad":1376,"Ġpalu":1377,"Ġvariki":1378,"Ġameric":1379,"Ġkol":1380,"Ġnamm":1381,"aramaina":1382,"Ġ11":1383,"arala":1384,"Ġvachchina":1385,"Ġbhavani":1386,"Ġenduk":1387,"Ġras":1388,"ila":1389,"Ġmalli":1390,"Ġchary":1391,"rad":1392,"Ġarthika":1393,"anj":1394,"Ġsidd":1395,"Ġvas":1396,"Ġpand":1397,"Ġcha":1398,"Ġmug":1399,"oom":1400,"Ġves":1401,"Ġanuk":1402,"Ġprayatn":1403,"Ġinka":1404,"Ġkatt":1405,"Ġkrish":1406,"ical":1407,"atho":1408,"Ġniz":1409,"utunnaru":1410,"Ġcar":1411,"Ġvall":1412,"Ġtisuk":1413,"Ġvent":1414,"Ġperu":1415,"Ġsn":1416,"if":1417,"Ġass":1418,"ananga":1419,"uka":1420,"Ġkonasag":1421,"yanni":1422,"iste":1423,"inde":1424,"bb":1425,"thi":1426,"Ġsat":1427,"Ġtaj":1428,"Ġparisthit":1429,"Ġperk":1430,"inappudu":1431,"Ġithara":1432,"aksha":1433,"Ġdinto":1434,"Ġmin":1435,"Ġfir":1436,"ecch":1437,"Ġabhy":1438,"rah":1439,"Ġpak":1440,"rit":1441,"ont":1442,"riya":1443,"Ġved":1444,"Ġcl":1445,"apur":1446,"Ġpil":1447,"Ġmodati":1448,"Ġidd":1449,"avah":1450,"Ġthis":1451,"arj":1452,"Ġbhari":1453,"Ġdir":1454,"aiah":1455,"kur":1456,"ong":1457,"esham":1458,"Ġmus":1459,"ign":1460,"Ġsrisht":1461,"uc":1462,"Ġdarshak":1463,"Ġhome":1464,"akha":1465,"Ġseem":1466,"Ġpolic":1467,"Ġkond":1468,"Ġrah":1469,"Ġ''":1470,"Ġabhivruddhi":1471,"ella":1472,"Ġentha":1473,"Ġadu":1474,"Ġandist":1475,"Ġchad":1476,"var":1477,"Ġvey":1478,"ord":1479,"ukondi":1480,"inda":1481,"Ġhe":1482,"Ġkcr":1483,"Ġalaage":1484,"uvaga":1485,"ott":1486,"Ġpubl":1487,"Ġerpatu":1488,"loki":1489,"Ġrashtram":1490,"akar":1491,"ashtam":1492,"Ġsamvats":1493,"tim":1494,"iss":1495,"Ġkalu":1496,"Ġphal":1497,"Ġnad":1498,"Ġlakshm":1499,"ector":1500,"akal":1501,"har":1502,"Ġkabatti":1503,"Ġsangh":1504,"Ġgant":1505,"Ġthir":1506,"Ġop":1507,"antu":1508,"Ġnet":1509,"lone":1510,"Ġkharch":1511,"dp":1512,"Ġvaid":1513,"idha":1514,"Ġprayoj":1515,"anala":1516,"Ġtirigi":1517,"ens":1518,"Ġkendram":1519,"udh":1520,"Ġkaranam":1521,"akr":1522,"akulu":1523,"Ġlekunda":1524,"Ġatani":1525,"Ġof":1526,"Ġatanu":1527,"Ġyo":1528,"Ġsho":1529,"Ġmanas":1530,"Ġrec":1531,"Ġkante":1532,"adhi":1533,"ananni":1534,"Ġ200":1535,"Ġpolice":1536,"Ġex":1537,"Ġrashtr":1538,"che":1539,"ipai":1540,"ished":1541,"Ġ18":1542,"istaru":1543,"Ġday":1544,"Ġmig":1545,"ananu":1546,"Ġvich":1547,"Ġpell":1548,"Ġjarigina":1549,"Ġprem":1550,"Ġvividha":1551,"appatiki":1552,"Ġvidyarth":1553,"Ġchestunn":1554,"esam":1555,"Ġsamacharam":1556,"atri":1557,"iri":1558,"Ġvan":1559,"be":1560,"Ġres":1561,"Ġpalg":1562,"anug":1563,"ikr":1564,"Ġbag":1565,"eep":1566,"inchuk":1567,"Ġprajalu":1568,"aduth":1569,"Ġsoc":1570,"Ġunch":1571,"Ġsamav":1572,"Ġunnaru":1573,"Ġmud":1574,"yata":1575,"achar":1576,"alsina":1577,"Ġvatini":1578,"Ġet":1579,"inchalani":1580,"Ġmad":1581,"Ġtdp":1582,"atana":1583,"Ġnirnay":1584,"Ġtw":1585,"Ġutpatti":1586,"aman":1587,"Ġfil":1588,"alana":1589,"Ġkalp":1590,"Ġunte":1591,"Ġtra":1592,"Ġvadla":1593,"uvu":1594,"Ġendukante":1595,"Ġpanch":1596,"Ġartham":1597,"Ġvaj":1598,"Ġir":1599,"ene":1600,"inn":1601,"ations":1602,"Ġadd":1603,"yamlo":1604,"Ġpratyeka":1605,"Ġvist":1606,"ance":1607,"Ġ30":1608,"Ġpavan":1609,"alap":1610,"ve":1611,"Ġgata":1612,"Ġtees":1613,"yalu":1614,"sam":1615,"ovadam":1616,"Ġavi":1617,"olo":1618,"Ġvide":1619,"Ġokati":1620,"Ġoff":1621,"Ġbe":1622,"Ġor":1623,"uluga":1624,"ight":1625,"avari":1626,"Ġparti":1627,"Ġvyavah":1628,"Ġtakkuva":1629,"Ġang":1630,"tanga":1631,"Ġvati":1632,"Ġdesh":1633,"Ġmaru":1634,"Ġippatike":1635,"Ġkatha":1636,"Ġprakaram":1637,"ents":1638,"uh":1639,"ous":1640,"Ġdabb":1641,"Ġmukhyamantri":1642,"Ġroju":1643,"itr":1644,"Ġsy":1645,"avaram":1646,"Ġgopp":1647,"Ġenduku":1648,"Ġde":1649,"war":1650,"onnaru":1651,"Ġ2020":1652,"Ġprashn":1653,"Ġperig":1654,"Ġgod":1655,"ekk":1656,"akalu":1657,"Ġsav":1658,"Ġnepath":1659,"ood":1660,"era":1661,"aswam":1662,"Ġchell":1663,"Ġmodi":1664,"Ġphot":1665,"Ġakkada":1666,"Ġchir":1667,"Ġmatlad":1668,"itanga":1669,"Ġmadd":1670,"Ġnee":1671,"ide":1672,"Ġrep":1673,"iddh":1674,"Ġpolices":1675,"ukovadaniki":1676,"Ġchatt":1677,"Ġ2019":1678,"olu":1679,"Ġ14":1680,"li":1681,"Ġsec":1682,"Ġ00":1683,"Ġgel":1684,"Ġraksh":1685,"Ġbayat":1686,"Ġbad":1687,"Ġsc":1688,"Ġshakti":1689,"ipr":1690,"Ġkev":1691,"Ġnij":1692,"arag":1693,"Ġlu":1694,"andr":1695,"Ġhal":1696,"Ġmay":1697,"adar":1698,"Ġadhikar":1699,"Ġthees":1700,"Ġbhash":1701,"Ġmul":1702,"inchali":1703,"Ġray":1704,"arao":1705,"anamlo":1706,"Ġaarog":1707,"aluga":1708,"athu":1709,"ies":1710,"Ġundani":1711,"Ġvidhanga":1712,"Ġdas":1713,"ipu":1714,"Ġpath":1715,"istayi":1716,"Ġmov":1717,"Ġpratyek":1718,"inam":1719,"Ġide":1720,"ru":1721,"Ġ-":1722,"Ġisht":1723,"Ġmaatla":1724,"kurma":1725,"Ġkendra":1726,"its":1727,"Ġvenk":1728,"Ġbharat":1729,"ock":1730,"antha":1731,"Ġbank":1732,"Ġshatam":1733,"Ġveg":1734,"atalu":1735,"Ġanduke":1736,"Ġ25":1737,"ter":1738,"Ġmed":1739,"aloni":1740,"istu":1741,"yamaina":1742,"Ġproj":1743,"Ġparim":1744,"Ġmun":1745,"eta":1746,"Ġchutt":1747,"elo":1748,"angal":1749,"Ġkevalam":1750,"dam":1751,"Ġennikala":1752,"Ġchestunnaru":1753,"lanu":1754,"Ġaah":1755,"Ġped":1756,"Ġsocial":1757,"Ġsanstha":1758,"Ġgat":1759,"Ġlop":1760,"onna":1761,"Ġrajakeeya":1762,"Ġall":1763,"Ġproject":1764,"Ġath":1765,"Ġkada":1766,"Ġmaatlaad":1767,"Ġ13":1768,"ustom":1769,"Ġny":1770,"Ġindulo":1771,"oga":1772,"Ġyuv":1773,"anas":1774,"Ġekkuvaga":1775,"Ġvedi":1776,"Ġtelust":1777,"ork":1778,"Ġmedia":1779,"Ġdoc":1780,"Ġkakunda":1781,"eat":1782,"Ġchinn":1783,"athir":1784,"Ġedi":1785,"ipun":1786,"Ġvyavasth":1787,"Ġcharit":1788,"ukune":1789,"acchu":1790,"Ġpranth":1791,"avad":1792,"Ġvajbe":1793,"Ġrait":1794,"Ġ16":1795,"evi":1796,"Ġputt":1797,"Ġrel":1798,"Ġandol":1799,"Ġsai":1800,"araku":1801,"Ġparis":1802,"Ġparyav":1803,"inadi":1804,"uri":1805,"Ġsch":1806,"araj":1807,"ere":1808,"Ġsthayi":1809,"Ġtal":1810,"atvam":1811,"Ġpust":1812,"Ġgad":1813,"Ġams":1814,"Ġteev":1815,"Ġabhim":1816,"cy":1817,"isth":1818,"Ġprant":1819,"bhut":1820,"alante":1821,"Ġsneh":1822,"Ġvivarinchandi":1823,"Ġweb":1824,"Ġdar":1825,"Ġpreksh":1826,"ugu":1827,"anini":1828,"ry":1829,"Ġsamarth":1830,"Ġpettub":1831,"Ġadhikaarulu":1832,"arn":1833,"omm":1834,"Ġavakas":1835,"Ġdem":1836,"Ġsing":1837,"ukoni":1838,"Ġtayaru":1839,"arach":1840,"yas":1841,"Ġsampr":1842,"Ġpublished":1843,"Ġ17":1844,"icket":1845,"Ġkanug":1846,"Ġpm":1847,"ukundi":1848,"Ġpariksh":1849,"istondi":1850,"atanu":1851,"ro":1852,"evaru":1853,"alsi":1854,"elu":1855,"Ġmarp":1856,"Ġson":1857,"Ġanand":1858,"Ġsambhav":1859,"Ġjab":1860,"Ġah":1861,"Ġcustom":1862,"Ġasalu":1863,"avachu":1864,"Ġpradarsh":1865,"Ġà":1866,"Ġiddaru":1867,"Ġdec":1868,"ukunte":1869,"Ġvimars":1870,"Ġwh":1871,"Ġab":1872,"Ġanip":1873,"vam":1874,"ivas":1875,"arik":1876,"Ġsabhy":1877,"Ġvacchi":1878,"Ġtad":1879,"Ġchot":1880,"Ġparisthiti":1881,"utaru":1882,"ampai":1883,"ure":1884,"Ġatyanta":1885,"Ġposh":1886,"Ġsandarbhanga":1887,"ili":1888,"lalo":1889,"upu":1890,"Ġventane":1891,"Ġrev":1892,"Ġsm":1893,"own":1894,"Ġamalu":1895,"Ġsum":1896,"otsah":1897,"Ġhalf":1898,"Ġvyaktig":1899,"vara":1900,"Ġkarananga":1901,"hya":1902,"Ġdel":1903,"ude":1904,"ick":1905,"Ġlekap":1906,"Ġsanket":1907,"Ġes":1908,"Ġnid":1909,"ob":1910,"Ġnadu":1911,"Ġprati":1912,"Ġgrah":1913,"Ġbabu":1914,"enn":1915,"oda":1916,"yap":1917,"ates":1918,"areddy":1919,"Ġedurk":1920,"Ġcheya":1921,"Ġstar":1922,"Ġroop":1923,"Ġsul":1924,"arav":1925,"Ġvyathir":1926,"Ġpai":1927,"Ġcol":1928,"Ġprotsah":1929,"radesh":1930,"Ġibb":1931,"Ġkotla":1932,"Ġunde":1933,"ubat":1934,"ukunnaru":1935,"Ġvaru":1936,"Ġledani":1937,"alayam":1938,"Ġbhoom":1939,"Ġkonug":1940,"Ġarog":1941,"Ġsambandhinchina":1942,"Ġvyaktam":1943,"Ġcheyalani":1944,"aralanu":1945,"ile":1946,"ule":1947,"Ġcompany":1948,"Ġudah":1949,"ilu":1950,"Ġmani":1951,"ection":1952,"Ġsamprad":1953,"Ġjarigindi":1954,"Ġleni":1955,"isthundi":1956,"edani":1957,"ham":1958,"our":1959,"Ġby":1960,"ivi":1961,"diga":1962,"ukuntunn":1963,"Ġtech":1964,"Ġshiksh":1965,"amga":1966,"Ġchadu":1967,"Ġilanti":1968,"Ġha":1969,"Ġkaani":1970,"pi":1971,"akala":1972,"aji":1973,"ukovali":1974,"Ġvant":1975,"Ġeppudu":1976,"utunnayi":1977,"Ġkam":1978,"Ġphone":1979,"ment":1980,"uvanti":1981,"Ġanuv":1982,"addu":1983,"Ġpatra":1984,"Ġvarsh":1985,"Ġvand":1986,"arup":1987,"Ġanna":1988,"arini":1989,"Ġdash":1990,"ulalo":1991,"Ġaid":1992,"Ġlok":1993,"Ġbharatha":1994,"Ġkil":1995,"Ġbi":1996,"Ġench":1997,"Ġpanichest":1998,"Ġtim":1999,"Ġchik":2000,"karam":2001,"Ġnepathyamlo":2002,"Ġsara":2003,"Ġkumar":2004,"riti":2005,"Ġsep":2006,"gh":2007,"undo":2008,"ello":2009,"Ġcharyalu":2010,"Ġvyakhy":2011,"Ġtelisinde":2012,"ima":2013,"apr":2014,"inand":2015,"Ġelanti":2016,"Ġsrin":2017,"Ġread":2018,"agam":2019,"apaduthundi":2020,"imm":2021,"etti":2022,"Ġvarg":2023,"Ġnirnayam":2024,"Ġtajaga":2025,"inchavachchu":2026,"atmaka":2027,"ariga":2028,"Ġopp":2029,"Ġvacchindi":2030,"Ġeng":2031,"Ġdani":2032,"Ġanubhav":2033,"Ġki":2034,"Ġroja":2035,"avacchu":2036,"ananiki":2037,"Ġadig":2038,"Ġpurtiga":2039,"Ġpracharam":2040,"Ġpap":2041,"Ġmaatlaadutu":2042,"Ġdarit":2043,"Ġcov":2044,"Ġmunduku":2045,"Ġmoth":2046,"Ġlev":2047,"Ġabhipr":2048,"Ġveer":2049,"Ġago":2050,"Ġdadapu":2051,"Ġkott":2052,"Ġabhyarth":2053,"Ġkasht":2054,"usht":2055,"Ġever":2056,"Ġento":2057,"Ġmerugup":2058,"oju":2059,"Ġtamil":2060,"Ġsaha":2061,"ft":2062,"Ġkendr":2063,"Ġokka":2064,"mine":2065,"Ġdis":2066,"Ġsankhya":2067,"Ġdaggara":2068,"Ġvallu":2069,"emp":2070,"Ġadug":2071,"Ġ50":2072,"impu":2073,"Ġchestunna":2074,"ric":2075,"Ġrash":2076,"Ġkalyan":2077,"Ġdoctor":2078,"ge":2079,"Ġqu":2080,"Ġpod":2081,"Ġdemand":2082,"raj":2083,"emb":2084,"Ġennikallo":2085,"Ġfilm":2086,"ami":2087,"Ġedaina":2088,"Ġ24":2089,"Ġcheyabad":2090,"Ġprapancha":2091,"ons":2092,"Ġsay":2093,"abha":2094,"ukuntu":2095,"Ġutpatt":2096,"Ġnov":2097,"avaaram":2098,"olly":2099,"co":2100,"alane":2101,"ida":2102,"alay":2103,"Ġsri":2104,"ence":2105,"ishy":2106,"Ġgaru":2107,"Ġstr":2108,"iva":2109,"Ġret":2110,"laku":2111,"Ġniy":2112,"Ġphalit":2113,"Ġpakk":2114,"avantamaina":2115,"ave":2116,"adas":2117,"Ġgoppa":2118,"Ġsadharananga":2119,"umm":2120,"Ġbhay":2121,"Ġsakha":2122,"Ġvarini":2123,"Ġniyam":2124,"Ġsthir":2125,"Ġbus":2126,"Ġdor":2127,"Ġbhadr":2128,"Ġ2021":2129,"Ġandubat":2130,"Ġantha":2131,"uvulu":2132,"Ġchusi":2133,"get":2134,"adarsh":2135,"Ġ2018":2136,"Ġdesam":2137,"gy":2138,"Ġgov":2139,"Ġjeevith":2140,"Ġnannu":2141,"Ġsanksh":2142,"raksh":2143,"ikanga":2144,"Ġindia":2145,"Ġsanch":2146,"Ġcheyy":2147,"Ġandubatulo":2148,"Ġur":2149,"Ġparich":2150,"da":2151,"Ġviluv":2152,"Ġdeb":2153,"Ġmukhyanga":2154,"ated":2155,"Ġprekshak":2156,"Ġrag":2157,"urt":2158,"Ġpoy":2159,"Ġkarm":2160,"Ġappudu":2161,"Ġivi":2162,"Ġsanvats":2163,"Ġempic":2164,"ukunnadu":2165,"Ġdata":2166,"asta":2167,"onda":2168,"Ġpelli":2169,"iz":2170,"Ġone":2171,"Ġchoos":2172,"Ġamerica":2173,"ulapai":2174,"way":2175,"Ġjagr":2176,"Ġsahayapaduthundi":2177,"Ġsadharana":2178,"Ġsahaj":2179,"Ġsampad":2180,"Ġades":2181,"Ġkaran":2182,"iah":2183,"ission":2184,"eer":2185,"Ġmovie":2186,"Ġichchina":2187,"Ġniyantr":2188,"Ġmam":2189,"ekap":2190,"agala":2191,"Ġparig":2192,"Ġsann":2193,"lesh":2194,"Ġspand":2195,"wood":2196,"ump":2197,"Ġapr":2198,"Ġvideo":2199,"ink":2200,"Ġanus":2201,"arlu":2202,"Ġandulo":2203,"line":2204,"Ġkonta":2205,"Ġabhiman":2206,"Ġsel":2207,"Ġlakshala":2208,"arv":2209,"Ġchesadu":2210,"riy":2211,"Ġoc":2212,"Ġsinimalo":2213,"Ġbandh":2214,"Ġcoll":2215,"Ġkram":2216,"Ġadbhut":2217,"Ġparishram":2218,"asi":2219,"Ġus":2220,"ipot":2221,"akanga":2222,"Ġrod":2223,"oor":2224,"Ġdeeni":2225,"adup":2226,"Ġnamod":2227,"avaranam":2228,"Ġdeeniki":2229,"Ġchestu":2230,"utayi":2231,"gah":2232,"Ġmahesh":2233,"oka":2234,"ishti":2235,"Ġ21":2236,"ics":2237,"Ġvadd":2238,"ikarinch":2239,"ikar":2240,"Ġsansth":2241,"Ġvyathirek":2242,"eval":2243,"Ġvishay":2244,"china":2245,"Ġvet":2246,"Ġsub":2247,"Ġundali":2248,"mi":2249,"Ġdiv":2250,"Ġroopond":2251,"Ġmanch":2252,"Ġedadi":2253,"Ġpos":2254,"les":2255,"Ġupd":2256,"Ġedo":2257,"ukun":2258,"ipad":2259,"Ġpas":2260,"Ġgan":2261,"Ġvirus":2262,"eyadam":2263,"inna":2264,"Ġvatav":2265,"day":2266,"Ġevaru":2267,"imcharu":2268,"ji":2269,"alone":2270,"ines":2271,"eak":2272,"Ġsams":2273,"Ġsamasya":2274,"Ġlanti":2275,"Ġsthanic":2276,"tt":2277,"Ġnalugu":2278,"sip":2279,"Ġcommun":2280,"Ġjul":2281,"Ġtanaku":2282,"ollywood":2283,"Ġnuv":2284,"Ġry":2285,"Ġsamadh":2286,"Ġmokk":2287,"Ġpaigah":2288,"Ġchaduv":2289,"arp":2290,"eng":2291,"Ġudaharan":2292,"ese":2293,"Ġsamajic":2294,"Ġsek":2295,"Ġmaaji":2296,"Ġudd":2297,"india":2298,"ool":2299,"Ġrail":2300,"Ġardh":2301,"Ġmahil":2302,"Ġkul":2303,"Ġchikits":2304,"Ġpradesh":2305,"Ġjeevit":2306,"Ġundhi":2307,"ors":2308,"anc":2309,"Ġprajala":2310,"Ġcompani":2311,"Ġsamip":2312,"ark":2313,"Ġandaru":2314,"rapradesh":2315,"osari":2316,"inchin":2317,"urav":2318,"Ġiteval":2319,"Ġjatiya":2320,"Ġaadh":2321,"apa":2322,"arud":2323,"ees":2324,"Ġstor":2325,"anya":2326,"Ġkir":2327,"itha":2328,"alue":2329,"ardh":2330,"Ġsom":2331,"Ġmet":2332,"yak":2333,"unnadu":2334,"akrish":2335,"Ġsamachar":2336,"Ġbab":2337,"Ġkann":2338,"Ġparishkarinch":2339,"able":2340,"Ġenth":2341,"Ġtop":2342,"Ġtelustondi":2343,"yalanu":2344,"Ġvyaktigata":2345,"Ġ22":2346,"Ġenno":2347,"atya":2348,"Ġyuddh":2349,"Ġdanini":2350,"Ġatt":2351,"arap":2352,"Ġmla":2353,"andri":2354,"Ġrog":2355,"oo":2356,"Ġsrinivas":2357,"Ġtrs":2358,"Ġvishlesh":2359,"Ġgatamlo":2360,"Ġbang":2361,"Ġcont":2362,"Ġshoot":2363,"Ġtall":2364,"Ġanchana":2365,"Ġprabhavam":2366,"Ġmoh":2367,"Ġntr":2368,"Ġkonugolu":2369,"Ġtest":2370,"arim":2371,"adanni":2372,"Ġmigil":2373,"Ġprach":2374,"Ġbharath":2375,"etini":2376,"Ġdat":2377,"Ġcheyaali":2378,"uda":2379,"Ġcase":2380,"aktini":2381,"andam":2382,"Ġcustomer":2383,"ung":2384,"Ġneeti":2385,"Ġdirector":2386,"ado":2387,"Ġdesamlo":2388,"ia":2389,"ukha":2390,"Ġtis":2391,"Ġmanav":2392,"ital":2393,"eral":2394,"Ġsib":2395,"Ġnit":2396,"Ġjarag":2397,"Ġ100":2398,"iew":2399,"Ġrele":2400,"Ġcheste":2401,"Ġsarain":2402,"Ġsamp":2403,"Ġbill":2404,"Ġandhrapradesh":2405,"Ġaug":2406,"Ġvenkat":2407,"atayi":2408,"alah":2409,"Ġkondaru":2410,"Ġnethalu":2411,"20":2412,"abadi":2413,"inchal":2414,"Ġassemb":2415,"for":2416,"Ġsuper":2417,"Ġrun":2418,"''":2419,"Ġbrah":2420,"eeksh":2421,"Ġatm":2422,"Ġpramukh":2423,"Ġkalam":2424,"Ġpran":2425,"osh":2426,"upai":2427,"Ġkaga":2428,"asan":2429,"arula":2430,"Ġvidya":2431,"Ġekkada":2432,"Ġdrishti":2433,"Ġnagar":2434,"Ġà¤":2435,"ukovalani":2436,"itilo":2437,"atnam":2438,"Ġpravesh":2439,"Ġnadi":2440,"ukovachu":2441,"Ġmur":2442,"ipi":2443,"Ġemm":2444,"Ġpart":2445,"Ġrojula":2446,"out":2447,"odi":2448,"Ġgund":2449,"Ġgandh":2450,"Ġkaru":2451,"Ġ23":2452,"Ġim":2453,"Ġbud":2454,"Ġcompanies":2455,"Ġassembly":2456,"Ġneeru":2457,"Ġakarsh":2458,"Ġalanti":2459,"Ġaav":2460,"Ġmanish":2461,"Ġdebb":2462,"ukuntaru":2463,"Ġsiddam":2464,"Ġmukhyamaina":2465,"Ġrecord":2466,"agar":2467,"uki":2468,"Ġansh":2469,"Ġvik":2470,"Ġsamaves":2471,"Ġach":2472,"Ġsouk":2473,"Ġink":2474,"Ġadhyaksha":2475,"Ġkaryakramam":2476,"Ġinti":2477,"Ġudyam":2478,"Ġadharanga":2479,"Ġparam":2480,"Ġpatla":2481,"Ġmark":2482,"Ġrachay":2483,"ura":2484,"Ġemi":2485,"Ġpriv":2486,"Ġset":2487,"pa":2488,"ace":2489,"Ġkutumba":2490,"Ġnot":2491,"Ġnimish":2492,"Ġsangathi":2493,"Ġted":2494,"agane":2495,"Ġswee":2496,"Ġapril":2497,"Ġoke":2498,"Ġbig":2499,"akram":2500,"atch":2501,"Ġperkonnaru":2502,"uta":2503,"Ġnasht":2504,"adiki":2505,"Ġuttam":2506,"dish":2507,"Ġpradhani":2508,"unch":2509,"atl":2510,"Ġscr":2511,"anda":2512,"atta":2513,"Ġmi":2514,"unanga":2515,"Ġavaga":2516,"Ġnalug":2517,"Ġintlo":2518,"Ġmanaku":2519,"Ġsinimalu":2520,"bi":2521,"Ġip":2522,"Ġmodal":2523,"aty":2524,"adhyam":2525,"Ġba":2526,"Ġgn":2527,"ct":2528,"Ġsahayapad":2529,"Ġnilich":2530,"Ġmas":2531,"akalam":2532,"Ġadhikaram":2533,"ipoyindi":2534,"Ġmy":2535,"idu":2536,"Ġudh":2537,"Ġvastundi":2538,"amika":2539,"aniv":2540,"anny":2541,"Ġsamud":2542,"Ġchuttu":2543,"Ġarr":2544,"Ġrao":2545,"Ġhind":2546,"Ġtoli":2547,"akaram":2548,"Ġcheyavachu":2549,"Ġavasaramaina":2550,"Ġtit":2551,"undam":2552,"antram":2553,"Ġpaksh":2554,"Ġyaj":2555,"Ġanumat":2556,"Ġvsip":2557,"Ġrem":2558,"Ġblo":2559,"Ġpanulu":2560,"Ġcav":2561,"Ġvyapar":2562,"Ġsambandham":2563,"Ġloni":2564,"Ġsarv":2565,"untaru":2566,"ication":2567,"Ġveld":2568,"utund":2569,"atra":2570,"charu":2571,"Ġundatam":2572,"Ġwork":2573,"Ġbhavishy":2574,"Ġsamsth":2575,"analaku":2576,"Ġpranal":2577,"Ġnird":2578,"Ġvest":2579,"esaru":2580,"Ġparishil":2581,"Ġkinda":2582,"me":2583,"inappatiki":2584,"Ġbharatad":2585,"Ġelect":2586,"Ġdarshakudu":2587,"gam":2588,"Ġeg":2589,"Ġonline":2590,"Ġdecember":2591,"Ġavagaah":2592,"Ġpet":2593,"Ġnum":2594,"ja":2595,"Ġjillalo":2596,"Ġeth":2597,"Ġparichayam":2598,"Ġprajalaku":2599,"Ġmeraku":2600,"Ġkesulu":2601,"Ġkilaka":2602,"Ġcomput":2603,"tember":2604,"Ġchestaru":2605,"Ġnagaram":2606,"anyata":2607,"Ġcheppina":2608,"Ġreg":2609,"Ġemiti":2610,"Ġmodalu":2611,"Ġmadhy":2612,"animch":2613,"ement":2614,"Ġhr":2615,"diki":2616,"the":2617,"avaru":2618,"emo":2619,"avadam":2620,"Ġhakk":2621,"ettu":2622,"tie":2623,"ton":2624,"Ġitara":2625,"Ġchat":2626,"Ġthol":2627,"Ġbatt":2628,"Ġbayataku":2629,"Ġananth":2630,"Ġvibhaj":2631,"Ġdhara":2632,"Ġundi":2633,"Ġgari":2634,"Ġjune":2635,"iya":2636,"Ġrelease":2637,"Ġunit":2638,"Ġledu":2639,"inavi":2640,"Ġdil":2641,"angam":2642,"Ġandistundi":2643,"Ġmaddathu":2644,"Ġseptember":2645,"Ġtechn":2646,"ational":2647,"Ġmahila":2648,"Ġchivari":2649,"Ġparidh":2650,"Ġvatavaranam":2651,"cort":2652,"ayanga":2653,"esindi":2654,"Ġaugust":2655,"Ġocto":2656,"Ġintern":2657,"Ġavutundi":2658,"Ġtapp":2659,"Ġarop":2660,"Ġmp":2661,"Ġkanugon":2662,"Ġbhaganga":2663,"Ġgop":2664,"Ġkrishna":2665,"Ġannadu":2666,"Ġnati":2667,"Ġsubh":2668,"ranga":2669,"Ġandariki":2670,"Ġpramadam":2671,"Ġmantr":2672,"kal":2673,"tain":2674,"Ġkarn":2675,"Ġaarogya":2676,"Ġprakriya":2677,"Ġvastav":2678,"yatanu":2679,"Ġvinip":2680,"Ġtv":2681,"aham":2682,"Ġvadil":2683,"reddy":2684,"oz":2685,"Ġanta":2686,"Ġchamp":2687,"Ġlock":2688,"avalas":2689,"ver":2690,"Ġame":2691,"Ġ000":2692,"Ġdrush":2693,"bandi":2694,"Ġuntaru":2695,"Ġfeb":2696,"Ġbhum":2697,"Ġrakala":2698,"unnatlu":2699,"ings":2700,"Ġvarthalu":2701,"Ġhari":2702,"Ġparyat":2703,"Ġjuly":2704,"Ġchina":2705,"Ġsain":2706,"alanni":2707,"Ġandolan":2708,"Ġhit":2709,"Ġamma":2710,"Ġtamu":2711,"of":2712,"akud":2713,"Ġdharm":2714,"Ġpramukha":2715,"Ġengine":2716,"Ġsankhy":2717,"iloni":2718,"Ġprivate":2719,"Ġteevra":2720,"Ġcent":2721,"Ġthappa":2722,"lato":2723,"Ġduram":2724,"Ġleka":2725,"Ġmandal":2726,"ling":2727,"Ġnavv":2728,"Ġoctober":2729,"Ġvyavastha":2730,"Ġpolit":2731,"asari":2732,"Ġaad":2733,"Ġmal":2734,"Ġgamani":2735,"atanto":2736,"ankar":2737,"wer":2738,"Ġbar":2739,"Ġswam":2740,"Ġsaitham":2741,"Ġjay":2742,"Ġpack":2743,"avid":2744,"adiga":2745,"Ġchood":2746,"Ġvaste":2747,"adhy":2748,"ne":2749,"oss":2750,"Ġkall":2751,"arudu":2752,"Ġtaral":2753,"ira":2754,"ondani":2755,"ose":2756,"Ġprarambham":2757,"Ġcommitt":2758,"aa":2759,"athulu":2760,"Ġsthayilo":2761,"Ġmodala":2762,"Ġcovid":2763,"Ġmarov":2764,"Ġdelhi":2765,"Ġvaidya":2766,"Ġvidi":2767,"Ġtime":2768,"anjeev":2769,"Ġdaksh":2770,"ellu":2771,"ction":2772,"Ġappat":2773,"urs":2774,"Ġtvar":2775,"Ġvidhanam":2776,"ukol":2777,"Ġsingh":2778,"Ġantunnaru":2779,"Ġshooting":2780,"angane":2781,"Ġtalli":2782,"Ġpottie":2783,"tif":2784,"endra":2785,"Ġprema":2786,"Ġfirst":2787,"ochch":2788,"Ġkhachch":2789,"Ġvishayanni":2790,"Ġsahayam":2791,"Ġtedi":2792,"ue":2793,"Ġsal":2794,"chary":2795,"Ġchakk":2796,"unnadi":2797,"Ġcourt":2798,"Ġjant":2799,"Ġbhakt":2800,"Ġrojulu":2801,"Ġanukul":2802,"Ġsad":2803,"Ġkotte":2804,"arya":2805,"addaru":2806,"Ġtarach":2807,"was":2808,"Ġ26":2809,"Ġmimm":2810,"Ġnidh":2811,"Ġdaaniki":2812,"Ġsant":2813,"eed":2814,"Ġantarj":2815,"esharu":2816,"Ġpettubad":2817,"Ġkasta":2818,"inattu":2819,"Ġsnehit":2820,"ode":2821,"ology":2822,"Ġcre":2823,"Ġsumaru":2824,"ole":2825,"Ġmarovipu":2826,"Ġjat":2827,"Ġanantharam":2828,"Ġare":2829,"assu":2830,"erp":2831,"Ġ28":2832,"Ġtecch":2833,"Ġ40":2834,"arma":2835,"Ġnayakulu":2836,"akka":2837,"Ġchiranjeev":2838,"Ġooh":2839,"anis":2840,"Ġtarachuga":2841,"lon":2842,"ph":2843,"Ġsamasyalu":2844,"ukuntunnaru":2845,"abot":2846,"Ġkharchu":2847,"asu":2848,"Ġbhagaswam":2849,"Ġtarag":2850,"Ġsambhavya":2851,"Ġjagrath":2852,"Ġ27":2853,"Ġalochana":2854,"Ġchall":2855,"Ġniras":2856,"Ġty":2857,"atham":2858,"po":2859,"Ġnivas":2860,"alatho":2861,"Ġavagaahana":2862,"Ġcharitr":2863,"Ġbhoomi":2864,"Ġsambandhinchi":2865,"gaa":2866,"Ġfin":2867,"Ġdanny":2868,"eku":2869,"ukova":2870,"ise":2871,"Ġmanava":2872,"Ġchikitsa":2873,"ukup":2874,"19":2875,"ily":2876,"jay":2877,"Ġparv":2878,"Ġdesign":2879,"amma":2880,"Ġpurt":2881,"Ġmargam":2882,"Ġplan":2883,"urth":2884,"rama":2885,"Ġadbhutamaina":2886,"Ġarrest":2887,"Ġpillalu":2888,"Ġgen":2889,"Ġkanipinch":2890,"'s":2891,"Ġchani":2892,"Ġgandhi":2893,"ayanam":2894,"Ġdriv":2895,"Ġaut":2896,"akapote":2897,"erg":2898,"Ġantek":2899,"Ġvarus":2900,"ipoth":2901,"Ġvyayam":2902,"Ġshaktini":2903,"Ġperuto":2904,"Ġdinini":2905,"Ġbaru":2906,"arust":2907,"Ġnish":2908,"Ġcheyal":2909,"Ġdvara":2910,"antosh":2911,"Ġvidyut":2912,"Ġback":2913,"utundani":2914,"Ġmir":2915,"Ġmanu":2916,"Ġsuk":2917,"Ġmach":2918,"Ġichcharu":2919,"py":2920,"Ġvund":2921,"ipo":2922,"Ġhigh":2923,"Ġkottu":2924,"Ġthall":2925,"Ġnibandh":2926,"Ġspashtam":2927,"Ġsign":2928,"akudu":2929,"Ġmimmalni":2930,"Ġevery":2931,"Ġheroin":2932,"Ġudhayam":2933,"Ġotti":2934,"por":2935,"Ġkonn":2936,"Ġwith":2937,"Ġvalue":2938,"Ġrailway":2939,"Ġtandri":2940,"ayyaru":2941,"Ġseni":2942,"Ġanug":2943,"Ġneoz":2944,"Ġparinam":2945,"Ġbhadrata":2946,"Ġlat":2947,"Ġvesi":2948,"Ġprapancham":2949,"Ġandhra":2950,"Ġaksh":2951,"Ġnovember":2952,"etappudu":2953,"Ġsthay":2954,"Ġdhany":2955,"Ġdoor":2956,"odhana":2957,"Ġpratin":2958,"Ġtelusu":2959,"Ġsariram":2960,"Ġsibbandi":2961,"Ġmall":2962,"Ġrendo":2963,"Ġshikshana":2964,"yaniki":2965,"emi":2966,"Ġprashna":2967,"umar":2968,"Ġgramam":2969,"Ġsantosh":2970,"Ġdown":2971,"Ġaf":2972,"Ġchair":2973,"Ġfiry":2974,"Ġparyavaran":2975,"Ġity":2976,"Ġuch":2977,"Ġpant":2978,"Ġmag":2979,"Ġkalamlo":2980,"ruary":2981,"Ġinter":2982,"Ġintiki":2983,"tilo":2984,"Ġviniyogadar":2985,"uvula":2986,"Ġvenuka":2987,"Ġmaata":2988,"Ġsamraksh":2989,"Ġinst":2990,"Ġcarb":2991,"Ġjanu":2992,"eetham":2993,"Ġkarmik":2994,"Ġvalana":2995,"Ġbharya":2996,"Ġuts":2997,"Ġaidhu":2998,"Ġbadhyat":2999,"Ġgani":3000,"stem":3001,"Ġshiv":3002,"Ġgala":3003,"Ġjanas":3004,"Ġfebruary":3005,"iny":3006,"untundi":3007,"Ġport":3008,"Ġsamb":3009,"Ġtaja":3010,"chindi":3011,"Ġarj":3012,"Ġaaharam":3013,"Ġoneindia":3014,"Ġ29":3015,"Ġasakti":3016,"ipt":3017,"Ġsamard":3018,"son":3019,"Ġdeenni":3020,"inchagal":3021,"Ġseri":3022,"Ġraju":3023,"Ġpemp":3024,"eg":3025,"Ġindh":3026,"Ġran":3027,"oyina":3028,"atan":3029,"Ġsansk":3030,"Ġsun":3031,"Ġcap":3032,"Ġnaipun":3033,"Ġsanghatana":3034,"Ġkilo":3035,"Ġprastuta":3036,"amb":3037,"Ġprodu":3038,"ukuntunna":3039,"Ġsamiksh":3040,"Ġintha":3041,"Ġkapad":3042,"apett":3043,"Ġsamadhanam":3044,"Ġ2017":3045,"Ġrojullo":3046,"Ġair":3047,"Ġkap":3048,"Ġnipun":3049,"Ġcommission":3050,"Ġsanvatsaram":3051,"Ġsupr":3052,"abd":3053,"ano":3054,"Ġsystem":3055,"alp":3056,"Ġchepatt":3057,"Ġpadarth":3058,"ramaina":3059,"Ġaayana":3060,"avett":3061,"ohan":3062,"Ġhot":3063,"Ġmaj":3064,"Ġprabhavitam":3065,"aryam":3066,"Ġkas":3067,"Ġlekk":3068,"dd":3069,"Ġout":3070,"Ġdesha":3071,"Ġdabbu":3072,"Ġkudin":3073,"sr":3074,"Ġdish":3075,"cess":3076,"astu":3077,"aha":3078,"Ġkaadu":3079,"Ġmill":3080,"arinchina":3081,"Ġjanm":3082,"ke":3083,"itamaina":3084,"Ġbhoj":3085,"Ġnirdish":3086,"Ġjanuary":3087,"Ġdakk":3088,"lonu":3089,"upp":3090,"Ġprachur":3091,"Ġchesth":3092,"ament":3093,"Ġz":3094,"Ġtap":3095,"unnarani":3096,"Ġmarosari":3097,"Ġsanketika":3098,"Ġdeep":3099,"Ġviniyogad":3100,"Ġmeruguparach":3101,"akrishna":3102,"Ġgam":3103,"akalanu":3104,"Ġmedialo":3105,"Ġkoth":3106,"Ġvatavarana":3107,"Ġganani":3108,"Ġmore":3109,"Ġdaritistundi":3110,"Ġsoft":3111,"Ġkaligina":3112,"Ġsakt":3113,"Ġibband":3114,"inchayi":3115,"Ġpooj":3116,"Ġbatti":3117,"Ġippatiki":3118,"Ġast":3119,"enani":3120,"Ġviluva":3121,"Ġx":3122,"inchenduku":3123,"apati":3124,"vi":3125,"Ġgantala":3126,"avantanga":3127,"Ġug":3128,"Ġja":3129,"Ġspasht":3130,"Ġchadiv":3131,"ason":3132,"sa":3133,"Ġdal":3134,"Ġsahit":3135,"Ġline":3136,"Ġpanit":3137,"Ġnuvvu":3138,"Ġbut":3139,"ions":3140,"ekhar":3141,"Ġnamodhu":3142,"Ġguruv":3143,"dr":3144,"Ġconn":3145,"ulni":3146,"Ġgurth":3147,"els":3148,"Ġchestayi":3149,"Ġparties":3150,"Ġdep":3151,"Ġvyakhyalu":3152,"arat":3153,"Ġgal":3154,"incadaniki":3155,"Ġmugg":3156,"Ġratri":3157,"Ġprasad":3158,"Ġkrishn":3159,"Ġpadav":3160,"Ġgadi":3161,"Ġgreen":3162,"Ġrajakeey":3163,"idandr":3164,"ayan":3165,"Ġravana":3166,"Ġbudget":3167,"arut":3168,"ouse":3169,"Ġpaduth":3170,"ota":3171,"Ġcorr":3172,"amaindi":3173,"anist":3174,"arika":3175,"aut":3176,"Ġmob":3177,"Ġsandarsh":3178,"Ġhim":3179,"timpu":3180,"Ġpav":3181,"uloki":3182,"Ġasup":3183,"Ġprakatana":3184,"Ġlab":3185,"Ġhas":3186,"Ġsamacharanni":3187,"Ġgol":3188,"Ġsarf":3189,"Ġrangamlo":3190,"lan":3191,"Ġshock":3192,"Ġmandiki":3193,"cal":3194,"ipal":3195,"Ġduramlo":3196,"Ġcharitra":3197,"Ġkoraku":3198,"Ġkanisam":3199,"anku":3200,"Ġsamajam":3201,"Ġlen":3202,"Ġmukk":3203,"oye":3204,"Ġanduv":3205,"eek":3206,"ism":3207,"pur":3208,"avy":3209,"Ġvyas":3210,"ovadanto":3211,"Ġpaina":3212,"Ġsmart":3213,"Ġteam":3214,"Ġkrm":3215,"Ġveldi":3216,"atram":3217,"anyam":3218,"Ġvyathirekanga":3219,"Ġupayoginchadam":3220,"Ġuntundani":3221,"Ġantaru":3222,"Ġsenior":3223,"Ġmarpulu":3224,"akanni":3225,"Ġdadi":3226,"Ġvani":3227,"Ġbhagam":3228,"Ġcard":3229,"Ġtolag":3230,"Ġull":3231,"Ġmanasika":3232,"Ġantarjatiya":3233,"Ġchiranjeevi":3234,"adha":3235,"Ġserv":3236,"Ġnivedi":3237,"Ġnak":3238,"istan":3239,"Ġnijam":3240,"Ġnelak":3241,"Ġbhasha":3242,"Ġell":3243,"anapu":3244,"yulu":3245,"Ġpul":3246,"Ġkutumbam":3247,"Ġprog":3248,"Ġamarav":3249,"Ġnirdishta":3250,"Ġtitle":3251,"ins":3252,"Ġchuste":3253,"Ġupayoginch":3254,"liament":3255,"Ġdanto":3256,"Ġnirmanam":3257,"Ġsabhyulu":3258,"arimch":3259,"Ġvijayam":3260,"acu":3261,"Ġbahir":3262,"okunda":3263,"Ġfl":3264,"ikaran":3265,"ches":3266,"udini":3267,"ireddy":3268,"Ġprayog":3269,"atic":3270,"Ġtin":3271,"Ġbas":3272,"Ġgovern":3273,"antaram":3274,"Ġcorpor":3275,"ayya":3276,"Ġcy":3277,"ikarana":3278,"Ġtagina":3279,"Ġnyayam":3280,"Ġkadani":3281,"Ġpag":3282,"Ġbalmine":3283,"mar":3284,"Ġsiddh":3285,"Ġrahul":3286,"Ġkapp":3287,"Ġcare":3288,"ikalu":3289,"Ġkrmamlo":3290,"ived":3291,"Ġmaaku":3292,"Ġsod":3293,"Ġcine":3294,"Ġsit":3295,"Ġpall":3296,"Ġparliament":3297,"ward":3298,"Ġmaroka":3299,"Ġprac":3300,"abham":3301,"atvamlo":3302,"Ġkanti":3303,"Ġupayoginchi":3304,"Ġchaala":3305,"Ġver":3306,"Ġmodata":3307,"Ġpush":3308,"Ġneth":3309,"Ġpower":3310,"Ġett":3311,"Ġalav":3312,"ox":3313,"Ġnal":3314,"Ġmangal":3315,"alloki":3316,"Ġupp":3317,"Ġsamvatsarala":3318,"Ġadananga":3319,"Ġjabit":3320,"Ġparug":3321,"Ġella":3322,"Ġviral":3323,"Ġmarkets":3324,"Ġkant":3325,"inat":3326,"Ġmumb":3327,"Ġcheppadu":3328,"iram":3329,"xt":3330,"Ġasp":3331,"vas":3332,"Ġpadi":3333,"lam":3334,"Ġtat":3335,"Ġvig":3336,"Ġkonch":3337,"Ġkavadam":3338,"hil":3339,"Ġvivaralu":3340,"Ġchebutunnaru":3341,"attuga":3342,"Ġupdated":3343,"Ġlatest":3344,"Ġvipe":3345,"Ġjod":3346,"pe":3347,"Ġadhyaksh":3348,"arinchadaniki":3349,"Ġart":3350,"Ġprof":3351,"Ġpratik":3352,"Ġpaath":3353,"Ġsthanam":3354,"Ġchalam":3355,"Ġottidi":3356,"ichi":3357,"Ġkashtam":3358,"Ġibbandi":3359,"Ġsare":3360,"ound":3361,"eema":3362,"Ġplay":3363,"Ġprathamika":3364,"Ġvellad":3365,"utr":3366,"Ġaudi":3367,"Ġtagginchadaniki":3368,"Ġbadhyata":3369,"Ġlanu":3370,"Ġbollywood":3371,"Ġsambh":3372,"Ġthat":3373,"Ġcollector":3374,"pot":3375,"Ġwebs":3376,"Ġtheesukovadam":3377,"Ġdoll":3378,"Ġmatalu":3379,"arindi":3380,"Ġjeevitam":3381,"undaga":3382,"Ġ31":3383,"Ġabout":3384,"Ġchandrabab":3385,"Ġmigilin":3386,"Ġnirdh":3387,"Ġcarbon":3388,"Ġparigan":3389,"Ġbrahm":3390,"raham":3391,"Ġsir":3392,"Ġform":3393,"Ġavakasalu":3394,"Ġchur":3395,"Ġrasina":3396,"ony":3397,"count":3398,"Ġbat":3399,"Ġox":3400,"Ġprogram":3401,"Ġsast":3402,"Ġ199":3403,"Ġush":3404,"Ġcal":3405,"Ġmott":3406,"yoga":3407,"Ġproc":3408,"Ġcommittee":3409,"act":3410,"Ġvam":3411,"Ġsoukary":3412,"Ġsab":3413,"Ġkash":3414,"anundi":3415,"Ġinn":3416,"anallo":3417,"Ġravadam":3418,"Ġjarugut":3419,"Ġlakshmi":3420,"laksh":3421,"Ġprayath":3422,"Ġpoint":3423,"epp":3424,"Ġtelugud":3425,"Ġcharcha":3426,"idhi":3427,"undane":3428,"Ġnatinchina":3429,"Ġmartu":3430,"Ġtweet":3431,"Ġbharatiya":3432,"araga":3433,"land":3434,"Ġmon":3435,"Ġgu":3436,"Ġill":3437,"Ġtod":3438,"ering":3439,"Ġippati":3440,"met":3441,"Ġadanapu":3442,"Ġtholag":3443,"inanta":3444,"Ġardam":3445,"bal":3446,"Ġsamsk":3447,"Ġneti":3448,"Ġayanaku":3449,"oru":3450,"res":3451,"Ġkritam":3452,"Ġgay":3453,"Ġkurma":3454,"Ġchitra":3455,"ition":3456,"Ġsched":3457,"rata":3458,"Ġyou":3459,"Ġthagg":3460,"Ġvishayalu":3461,"Ġkallu":3462,"Ġkala":3463,"Ġpettubadi":3464,"rak":3465,"Ġcricket":3466,"Ġ35":3467,"Ġmid":3468,"Ġraddu":3469,"Ġbreak":3470,"Ġhycort":3471,"amo":3472,"Ġjail":3473,"Ġchitranni":3474,"Ġadhun":3475,"Ġvela":3476,"Ġcharg":3477,"Ġnindi":3478,"Ġmohan":3479,"Ġamb":3480,"Ġvacc":3481,"Ġshare":3482,"so":3483,"Ġ2014":3484,"Ġfri":3485,"Ġmobile":3486,"Ġvisw":3487,"Ġthallidandr":3488,"Ġcomments":3489,"anir":3490,"Ġoper":3491,"Ġspec":3492,"Ġraitulu":3493,"avutundi":3494,"Ġkov":3495,"Ġinterv":3496,"Ġmaarindi":3497,"ushi":3498,"form":3499,"Ġnirmata":3500,"Ġtisukuni":3501,"Ġmanag":3502,"Ġundadu":3503,"Ġkooda":3504,"Ġbath":3505,"ones":3506,"Ġenter":3507,"Ġpraja":3508,"Ġkanna":3509,"imchi":3510,"ayo":3511,"Ġswat":3512,"Ġjabita":3513,"Ġuddesh":3514,"Ġmarik":3515,"Ġsangeet":3516,"incham":3517,"asala":3518,"Ġtayari":3519,"anunnaru":3520,"Ġjap":3521,"Ġtamaku":3522,"Ġbook":3523,"Ġnumber":3524,"Ġakatt":3525,"Ġakkadi":3526,"uz":3527,"Ġjarugutundi":3528,"Ġkothaga":3529,"Ġemit":3530,"Ġabb":3531,"Ġkalipi":3532,"Ġkeel":3533,"lim":3534,"Ġpodi":3535,"Ġvyavasaya":3536,"Ġketa":3537,"Ġsunn":3538,"Ġnin":3539,"Ġopen":3540,"Ġseva":3541,"lish":3542,"Ġsulbh":3543,"Ġsinimacu":3544,"jan":3545,"ench":3546,"Ġsim":3547,"ely":3548,"adda":3549,"asanam":3550,"Ġvyu":3551,"Ġjarup":3552,"ency":3553,"eto":3554,"dip":3555,"Ġmanchidi":3556,"incadam":3557,"alem":3558,"Ġatyadh":3559,"Ġprasiddh":3560,"undhi":3561,"Ġjanasena":3562,"Ġschool":3563,"itive":3564,"Ġmunde":3565,"Ġveganga":3566,"Ġanduku":3567,"uloni":3568,"apaduth":3569,"Ġvijaya":3570,"abadd":3571,"Ġcharm":3572,"acch":3573,"Ġlevu":3574,"ian":3575,"Ġtechnology":3576,"Ġsk":3577,"Ġanth":3578,"udaina":3579,"Ġkaryadarsh":3580,"Ġanugunanga":3581,"Ġchivariki":3582,"Ġlif":3583,"Ġkudi":3584,"Ġunnappudu":3585,"Ġnut":3586,"andra":3587,"Ġshil":3588,"Ġprakriy":3589,"Ġtelipindi":3590,"ular":3591,"Ġdayton":3592,"Ġpalgonnaru":3593,"Ġnyay":3594,"Ġgramamlo":3595,"Ġbudh":3596,"Ġeveraina":3597,"Ġjarige":3598,"ipe":3599,"Ġsiniman":3600,"Ġaaru":3601,"Ġmot":3602,"Ġvenak":3603,"Ġsanth":3604,"Ġanumatistundi":3605,"Ġticket":3606,"Ġvart":3607,"ranti":3608,"Ġfam":3609,"Ġmerugine":3610,"Ġchesenduku":3611,"urn":3612,"Ġthappakunda":3613,"Ġrab":3614,"Ġgurthu":3615,"Ġnamun":3616,"Ġokaru":3617,"rut":3618,"Ġvyaktulu":3619,"Ġcheppindi":3620,"Ġpratipad":3621,"eeksha":3622,"indo":3623,"arata":3624,"Ġbadhit":3625,"Ġmriti":3626,"Ġindust":3627,"Ġvicharana":3628,"Ġsayantram":3629,"ayaniki":3630,"ask":3631,"Ġpadam":3632,"asa":3633,"Ġillu":3634,"Ġing":3635,"Ġsamarp":3636,"evadu":3637,"Ġsif":3638,"adaalu":3639,"alaki":3640,"Ġcur":3641,"istadu":3642,"Ġkurch":3643,"Ġragh":3644,"Ġgunt":3645,"Ġcolle":3646,"abadindi":3647,"Ġinternet":3648,"avya":3649,"Ġpatha":3650,"Ġmel":3651,"Ġnirvahana":3652,"Ġscreen":3653,"Ġbrand":3654,"babu":3655,"Ġpurush":3656,"Ġsamsthalu":3657,"Ġprayanam":3658,"Ġtelugudesam":3659,"agalig":3660,"eshwar":3661,"ola":3662,"Ġvidyarthulu":3663,"Ġkarnat":3664,"Ġbla":3665,"Ġshat":3666,"Ġmatch":3667,"Ġgud":3668,"Ġroddu":3669,"andist":3670,"Ġlag":3671,"adav":3672,"ister":3673,"Ġsett":3674,"Ġveru":3675,"Ġchadav":3676,"Ġprocess":3677,"anato":3678,"Ġivvandi":3679,"Ġpratyekanga":3680,"port":3681,"Ġperag":3682,"mp":3683,"Ġkavachu":3684,"ections":3685,"adincharu":3686,"Ġmudd":3687,"unnam":3688,"Ġgurtimpu":3689,"Ġarjun":3690,"Ġhrud":3691,"undu":3692,"Ġayindi":3693,"Ġasakt":3694,"Ġoffice":3695,"dani":3696,"Ġishtam":3697,"anthanga":3698,"yanto":3699,"Ġvelli":3700,"itter":3701,"Ġpartick":3702,"Ġmunduga":3703,"ran":3704,"Ġnun":3705,"hair":3706,"akavar":3707,"Ġvastuv":3708,"arinchi":3709,"ayina":3710,"Ġnirodh":3711,"Ġupa":3712,"Ġ2016":3713,"thamandi":3714,"Ġedem":3715,"Ġdv":3716,"Ġvyadh":3717,"Ġteevranga":3718,"Ġchikk":3719,"Ġkalush":3720,"Ġnetha":3721,"Ġpakistan":3722,"Ġvak":3723,"Ġvaik":3724,"Ġchesukunna":3725,"az":3726,"avv":3727,"ivers":3728,"Ġsambandhita":3729,"enc":3730,"Ġvaaram":3731,"Ġati":3732,"Ġkurs":3733,"Ġchairman":3734,"Ġbhartha":3735,"Ġtanik":3736,"Ġsus":3737,"ating":3738,"avaraku":3739,"ware":3740,"Ġhel":3741,"Ġprayathnam":3742,"ator":3743,"Ġameku":3744,"Ġmodel":3745,"Ġprakatincharu":3746,"atini":3747,"Ġteliyadu":3748,"Ġmodat":3749,"ief":3750,"Ġtheer":3751,"Ġsangga":3752,"Ġrythu":3753,"Ġandhr":3754,"Ġ45":3755,"vad":3756,"Ġmarketing":3757,"Ġpres":3758,"ataku":3759,"Ġivvadam":3760,"Ġcall":3761,"Ġnerch":3762,"ld":3763,"Ġsahaja":3764,"unnanu":3765,"occh":3766,"inanduku":3767,"Ġswamy":3768,"Ġkonchem":3769,"Ġnay":3770,"Ġcheppi":3771,"Ġdhar":3772,"Ġband":3773,"Ġamod":3774,"ult":3775,"aph":3776,"istam":3777,"Ġpakala":3778,"Ġvunna":3779,"yala":3780,"Ġundaga":3781,"Ġsrik":3782,"Ġseason":3783,"work":3784,"Ġlon":3785,"Ġhecch":3786,"Ġvarl":3787,"Ġlink":3788,"ineni":3789,"Ġtananu":3790,"Ġtidi":3791,"Ġdhanyava":3792,"isari":3793,"Ġheroga":3794,"Ġpadhi":3795,"Ġsangeetham":3796,"Ġerpad":3797,"Ġtwara":3798,"Ġchudandi":3799,"ural":3800,"Ġrahas":3801,"arl":3802,"Ġprabhavanni":3803,"Ġdoh":3804,"Ġchattam":3805,"Ġnaaku":3806,"Ġnirmana":3807,"Ġcharan":3808,"Ġamericas":3809,"sp":3810,"Ġpaddati":3811,"Ġkhachchitanga":3812,"Ġmanishi":3813,"Ġnaidu":3814,"Ġadr":3815,"Ġsamasyalanu":3816,"uli":3817,"unam":3818,"Ġvachayi":3819,"Ġtwaraga":3820,"bad":3821,"Ġthisukunna":3822,"Ġnem":3823,"Ġadhine":3824,"Ġkrindi":3825,"Ġbala":3826,"Ġsanuk":3827,"Ġnirup":3828,"Ġteer":3829,"aja":3830,"eme":3831,"Ġpann":3832,"Ġduk":3833,"Ġandari":3834,"Ġpaddath":3835,"Ġnani":3836,"ayala":3837,"Ġdarshakatvamlo":3838,"Ġsuchisthundi":3839,"Ġdhanyavaadaalu":3840,"Ġetuvanti":3841,"ayalanu":3842,"Ġwor":3843,"Ġkrushi":3844,"Ġont":3845,"Ġmumbai":3846,"Ġcey":3847,"Ġpadavi":3848,"Ġudaharanaku":3849,"uram":3850,"Ġvyaparam":3851,"Ġep":3852,"Ġany":3853,"arane":3854,"pand":3855,"ities":3856,"ows":3857,"aledani":3858,"Ġfiryadu":3859,"Ġbir":3860,"Ġcomputer":3861,"eth":3862,"Ġchept":3863,"Ġreal":3864,"Ġchanipoy":3865,"Ġvimarsalu":3866,"ute":3867,"Ġrupamlo":3868,"Ġpriy":3869,"Ġred":3870,"Ġdigital":3871,"uralu":3872,"chchi":3873,"Ġparyaveksh":3874,"andha":3875,"Ġprathip":3876,"amainadi":3877,"avani":3878,"odve":3879,"Ġvanar":3880,"Ġsambhash":3881,"Ġfol":3882,"Ġreserv":3883,"Ġayinappatiki":3884,"Ġmarok":3885,"Ġpunarut":3886,"Ġchalamandi":3887,"Ġishtapad":3888,"ex":3889,"Ġ60":3890,"Ġkathalu":3891,"Ġtwitter":3892,"Ġnachch":3893,"Ġrakshana":3894,"Ġsury":3895,"Ġmangalavaram":3896,"Ġchil":3897,"Ġjati":3898,"Ġsund":3899,"Ġkalap":3900,"bo":3901,"esa":3902,"apt":3903,"Ġatu":3904,"Ġakram":3905,"Ġvias":3906,"uss":3907,"otu":3908,"ayudu":3909,"Ġguruvaram":3910,"ujan":3911,"Ġpog":3912,"Ġvedika":3913,"Ġjal":3914,"antam":3915,"Ġsudh":3916,"Ġthappu":3917,"Ġthad":3918,"imchindi":3919,"tific":3920,"Ġjeevithamlo":3921,"Ġpanichey":3922,"Ġnedu":3923,"Ġkaryalayam":3924,"Ġbrit":3925,"Ġsamavesham":3926,"ukon":3927,"Ġpondina":3928,"Ġjoh":3929,"Ġai":3930,"Ġod":3931,"Ġsard":3932,"Ġdarakh":3933,"Ġprantham":3934,"Ġsanniv":3935,"Ġvipl":3936,"Ġghat":3937,"ilanu":3938,"Ġappati":3939,"Ġshir":3940,"Ġtelugulo":3941,"Ġdon":3942,"Ġmuslim":3943,"Ġmrit":3944,"Ġwar":3945,"Ġput":3946,"Ġvere":3947,